<pad>	0
<unk>	0
<s>	0
</s>	0
.	-3.04106
▁the	-3.21621
▁i	-3.21835
,	-3.36496
'	-3.48203
▁you	-3.68517
▁to	-3.696
▁it	-3.73848
▁a	-3.81282
?	-3.87817
s	-3.93396
▁is	-4.4382
▁and	-4.49875
t	-4.57056
▁so	-4.72895
▁for	-4.73317
▁that	-4.73866
▁can	-4.74123
▁of	-4.74196
▁in	-4.77828
▁we	-4.81828
▁have	-4.8409
▁but	-4.87104
▁there	-5.08231
▁on	-5.10925
▁be	-5.11287
▁are	-5.13229
▁this	-5.13594
▁do	-5.19592
▁if	-5.204
▁will	-5.24333
m	-5.35591
▁my	-5.38778
▁me	-5.43194
▁with	-5.44747
ll	-5.50434
▁think	-5.57011
▁at	-5.57169
▁your	-5.58843
▁like	-5.60013
▁get	-5.60675
▁go	-5.65252
▁what	-5.66201
▁then	-5.73577
▁because	-5.73904
▁time	-5.74853
▁was	-5.75479
▁not	-5.7574
▁don	-5.77201
▁please	-5.77516
▁how	-5.80265
▁as	-5.82026
▁take	-5.87493
ing	-5.91314
▁yes	-5.92733
▁from	-5.94353
d	-5.96742
▁about	-5.97028
▁an	-5.9899
▁need	-5.99357
▁want	-5.99523
▁right	-6.00457
▁would	-6.00612
▁here	-6.01651
▁when	-6.01934
▁know	-6.11651
▁one	-6.12896
▁should	-6.13072
▁our	-6.16077
▁too	-6.17165
▁just	-6.17506
▁out	-6.17591
▁they	-6.19004
▁no	-6.28911
▁let	-6.30519
▁now	-6.30869
▁good	-6.31767
▁by	-6.33327
re	-6.33924
▁all	-6.38505
▁see	-6.40148
▁going	-6.42054
▁after	-6.46159
▁been	-6.4633
▁since	-6.46439
▁up	-6.48574
▁more	-6.50362
▁them	-6.50844
ve	-6.51017
▁any	-6.51912
▁much	-6.52208
▁where	-6.5389
▁am	-6.54275
▁today	-6.56053
▁come	-6.58776
▁make	-6.58971
▁company	-6.59418
▁first	-6.59736
▁product	-6.60201
▁has	-6.61977
▁could	-6.62498
▁tell	-6.6281
▁use	-6.63028
▁people	-6.63371
ed	-6.64453
▁check	-6.64946
▁next	-6.65576
▁room	-6.66002
▁work	-6.66576
▁only	-6.66922
▁buy	-6.67127
▁sorry	-6.6813
▁won	-6.69081
▁give	-6.69663
▁okay	-6.69835
▁some	-6.71477
▁did	-6.71502
▁lot	-6.71628
▁order	-6.77075
▁or	-6.77179
▁well	-6.77713
▁many	-6.7773
▁why	-6.78332
▁bus	-6.79633
▁than	-6.80376
▁new	-6.80524
▁didn	-6.87282
▁sure	-6.88303
▁other	-6.91155
▁really	-6.91253
▁look	-6.92088
▁pay	-6.92941
▁before	-6.93467
▁last	-6.93533
▁long	-6.94139
▁he	-6.95808
▁2	-6.97997
▁change	-7.00769
▁heard	-7.01657
▁way	-7.01896
▁back	-7.03499
▁even	-7.04774
▁day	-7.05533
▁also	-7.06963
▁very	-7.08963
▁card	-7.10111
▁3	-7.10662
▁tomorrow	-7.11156
▁days	-7.1213
▁try	-7.12198
▁possible	-7.12777
▁meeting	-7.13079
▁who	-7.13233
▁us	-7.13678
▁eat	-7.13904
▁ask	-7.14328
▁week	-7.14882
▁which	-7.15215
▁over	-7.15827
▁better	-7.17145
▁number	-7.1757
▁again	-7.18822
▁wait	-7.18877
▁food	-7.18948
▁find	-7.19258
▁were	-7.2075
▁team	-7.21685
▁place	-7.2281
▁off	-7.23005
▁something	-7.2421
▁put	-7.24909
▁send	-7.25434
▁minutes	-7.25643
▁got	-7.26289
▁help	-7.28881
▁thank	-7.29607
▁1	-7.29663
▁call	-7.29698
▁does	-7.29772
▁little	-7.30133
▁away	-7.31506
▁already	-7.31812
▁business	-7.32269
▁price	-7.3233
e	-7.32588
▁had	-7.32743
▁hard	-7.33475
▁these	-7.33556
▁trip	-7.33676
▁made	-7.35355
▁different	-7.35402
▁still	-7.36037
▁store	-7.36324
▁while	-7.37519
▁around	-7.39226
▁exchange	-7.41543
▁year	-7.41948
▁left	-7.42414
▁10	-7.42918
▁two	-7.43572
▁doesn	-7.44234
▁bring	-7.45494
▁car	-7.46179
▁same	-7.46252
▁may	-7.46471
▁yesterday	-7.47674
▁bought	-7.47674
▁looking	-7.49591
!	-7.50241
▁must	-7.51285
▁reservation	-7.51644
▁ordered	-7.52572
▁isn	-7.52583
▁floor	-7.52645
▁bit	-7.52956
▁came	-7.5322
▁	-7.54054
▁home	-7.5416
▁show	-7.55845
▁5	-7.56939
▁size	-7.57184
▁leave	-7.57427
▁month	-7.57609
▁late	-7.58006
▁thought	-7.59045
▁station	-7.59071
▁products	-7.60452
▁person	-7.61828
▁anything	-7.62239
▁down	-7.62367
▁school	-7.62623
▁feel	-7.63009
▁subway	-7.6417
▁problem	-7.64866
▁soon	-7.65143
ly	-7.65284
▁phone	-7.65317
▁another	-7.6667
▁front	-7.67205
▁refund	-7.6733
▁used	-7.67747
▁hotel	-7.67747
▁said	-7.68282
▁hair	-7.68551
▁together	-7.68961
▁morning	-7.69097
▁discount	-7.698
▁say	-7.6993
▁seems	-7.70453
▁free	-7.7196
▁restaurant	-7.722
▁every	-7.72713
▁getting	-7.73122
▁office	-7.7322
▁most	-7.74236
▁course	-7.75002
▁yet	-7.75029
▁delivery	-7.76032
▁report	-7.76242
▁name	-7.77529
▁great	-7.78156
▁until	-7.7839
▁department	-7.81552
y	-7.81897
▁once	-7.83401
▁big	-7.83459
▁stop	-7.83749
▁yeah	-7.84093
▁keep	-7.84399
▁color	-7.84913
▁into	-7.85011
ble	-7.85677
in	-7.85864
▁airport	-7.86826
▁service	-7.86867
▁working	-7.869
▁book	-7.87624
▁ticket	-7.88364
▁wrong	-7.88635
▁such	-7.89469
▁difficult	-7.90432
▁4	-7.90474
▁available	-7.90647
▁dur	-7.91164
▁set	-7.92718
▁water	-7.94094
er	-7.94357
▁sales	-7.945
▁money	-7.9515
▁hours	-7.95461
▁coming	-7.964
▁looks	-7.96651
▁done	-7.96863
▁drink	-7.97091
▁without	-7.97713
▁never	-7.9839
th	-7.98591
▁bad	-7.98728
▁30	-7.99349
▁bag	-7.99423
▁charge	-7.99689
▁contract	-7.99797
▁menu	-7.99995
▁through	-8.00051
▁seat	-8.00327
▁always	-8.0061
▁start	-8.00786
▁using	-8.01064
▁hello	-8.01362
▁haven	-8.01699
▁payment	-8.01922
▁best	-8.02137
▁ago	-8.02502
▁recommend	-8.02553
▁taking	-8.0269
▁small	-8.0322
▁turn	-8.03628
▁him	-8.03729
▁contact	-8.041
▁date	-8.04255
▁fine	-8.05794
▁their	-8.06189
▁told	-8.06192
▁hour	-8.06193
▁she	-8.06416
▁visit	-8.06773
▁kind	-8.0844
▁each	-8.08997
▁schedule	-8.09278
▁went	-8.09822
▁else	-8.1002
▁side	-8.10439
▁mean	-8.11876
▁expensive	-8.12307
▁fee	-8.12659
▁cancel	-8.13596
▁case	-8.14443
▁popular	-8.14857
▁line	-8.15335
▁korean	-8.15528
▁clothes	-8.15731
▁nice	-8.15899
▁enough	-8.15948
▁being	-8.16101
▁movie	-8.16431
▁taxi	-8.16909
▁due	-8.17048
▁hospital	-8.17483
▁lost	-8.1771
▁quickly	-8.17939
al	-8.17961
▁flight	-8.1824
▁job	-8.18249
▁high	-8.18338
▁instead	-8.18376
▁friend	-8.18412
▁coffee	-8.186
▁guess	-8.19274
▁meal	-8.19362
▁open	-8.19447
▁credit	-8.20636
▁p	-8.21295
▁few	-8.21324
▁watch	-8.21372
▁things	-8.22206
▁walk	-8.22212
▁moment	-8.22484
▁gift	-8.22895
▁cannot	-8.22949
▁cost	-8.23615
▁usually	-8.24133
▁checked	-8.25238
▁receipt	-8.25304
▁night	-8.25307
▁amount	-8.25315
▁end	-8.25417
▁later	-8.2584
▁someone	-8.26043
▁performance	-8.26048
▁purchase	-8.26286
▁advance	-8.26531
▁apply	-8.26752
▁email	-8.27006
▁part	-8.27012
▁dutyfree	-8.27495
▁far	-8.27819
▁might	-8.28726
▁manager	-8.2873
▁early	-8.28976
▁information	-8.29724
▁called	-8.29823
▁write	-8.3017
▁items	-8.30381
▁pretty	-8.30476
▁stay	-8.30839
▁excuse	-8.30982
▁idea	-8.30984
▁20	-8.31156
▁medicine	-8.31349
▁train	-8.3152
▁prepare	-8.31745
▁return	-8.32113
▁plan	-8.32166
▁shop	-8.32385
▁doing	-8.32942
▁picture	-8.33175
▁dinner	-8.33549
▁class	-8.33823
▁cash	-8.34069
▁those	-8.34071
▁received	-8.3431
▁lunch	-8.3433
▁travel	-8.34799
▁having	-8.35122
▁saw	-8.35123
▁7	-8.35529
▁design	-8.35806
▁years	-8.36051
▁meet	-8.36196
r	-8.36464
▁short	-8.36521
▁hope	-8.36744
▁says	-8.37257
▁event	-8.37261
▁hot	-8.37599
▁famous	-8.37801
▁transfer	-8.38069
▁extra	-8.3809
▁everyone	-8.38894
▁arrive	-8.39186
▁wanted	-8.39208
n	-8.39518
▁test	-8.39575
▁thinking	-8.40079
▁wear	-8.40542
▁receive	-8.40822
▁inside	-8.40963
▁worry	-8.41117
▁care	-8.41322
▁worried	-8.41391
▁6	-8.41739
st	-8.42058
▁staff	-8.42239
▁often	-8.42297
▁request	-8.42747
▁per	-8.42924
▁sell	-8.43171
▁her	-8.43191
▁understand	-8.43397
▁his	-8.44158
▁taste	-8.44345
▁address	-8.44519
▁probably	-8.44534
▁item	-8.4497
▁earlier	-8.45409
▁trying	-8.45545
▁took	-8.45856
▁move	-8.46048
▁employee	-8.4613
o	-8.46208
▁total	-8.46639
▁house	-8.46887
▁area	-8.47197
▁seats	-8.47281
▁thanks	-8.47464
▁sent	-8.47482
▁choose	-8.47779
▁mind	-8.47809
▁family	-8.48381
▁table	-8.48579
g	-8.488
▁couldn	-8.48825
▁country	-8.48983
▁tour	-8.49065
▁finish	-8.49178
▁additional	-8.49246
▁old	-8.49559
▁korea	-8.49573
▁pick	-8.49725
▁wouldn	-8.49861
▁cut	-8.49875
▁outside	-8.49933
▁children	-8.50207
▁three	-8.50207
▁sign	-8.5027
▁takes	-8.50598
▁changed	-8.51045
i	-8.51093
▁oh	-8.51452
▁quit	-8.51452
▁nothing	-8.51757
▁wasn	-8.52105
▁alright	-8.52381
▁center	-8.52697
▁talk	-8.52743
▁asked	-8.54168
▁second	-8.54271
▁cold	-8.54283
▁remember	-8.5447
▁sold	-8.54605
▁building	-8.5463
▁special	-8.54679
▁everything	-8.55248
▁spicy	-8.55248
▁employees	-8.55424
▁talking	-8.55523
▁rice	-8.55572
▁both	-8.55802
▁busy	-8.55804
▁online	-8.55981
▁saying	-8.56203
▁group	-8.56248
▁reason	-8.5657
▁recently	-8.56884
▁computer	-8.56917
▁paid	-8.57209
▁booked	-8.57465
▁found	-8.57529
▁passport	-8.57867
▁important	-8.58867
▁matter	-8.58945
▁aren	-8.59236
▁separately	-8.59574
▁tickets	-8.59754
▁photo	-8.59978
▁8	-8.60038
▁park	-8.60157
▁sir	-8.60217
▁ready	-8.60246
▁main	-8.60566
▁close	-8.60771
▁maybe	-8.60906
▁hurt	-8.61093
▁english	-8.6124
▁least	-8.6124
▁luggage	-8.6124
▁seem	-8.61479
▁bank	-8.61928
▁enjoy	-8.61928
▁head	-8.62221
▁near	-8.62265
▁times	-8.63059
▁delivered	-8.63405
▁stock	-8.63537
▁shoes	-8.63655
▁paper	-8.63849
▁issue	-8.64315
▁air	-8.64382
▁o	-8.65664
▁almo	-8.66072
▁accident	-8.66391
▁entrance	-8.66523
▁chance	-8.66523
▁longer	-8.6672
▁hand	-8.6676
▁under	-8.66883
▁rooms	-8.66978
▁hear	-8.67477
▁customers	-8.67669
▁waiting	-8.68069
p	-8.68232
▁submit	-8.68346
▁shipping	-8.68348
▁program	-8.68634
▁correct	-8.69029
a	-8.69827
▁website	-8.69832
▁planning	-8.69832
▁comes	-8.69883
▁customer	-8.70154
▁calling	-8.70171
▁account	-8.70253
▁eating	-8.70359
▁add	-8.70644
▁skin	-8.70996
▁clean	-8.71245
▁pm	-8.71362
▁half	-8.71711
▁delicious	-8.721
▁city	-8.72108
▁light	-8.72781
k	-8.72802
c	-8.73084
▁child	-8.7403
▁overseas	-8.7405
▁weekend	-8.74065
▁red	-8.74195
▁hasn	-8.74215
▁ok	-8.74452
▁offer	-8.75807
▁seen	-8.76235
▁rest	-8.76548
▁large	-8.76566
▁making	-8.76798
▁thing	-8.76914
▁soup	-8.77059
▁follow	-8.77602
▁market	-8.77829
▁less	-8.78025
▁box	-8.78129
▁birthday	-8.78415
▁though	-8.78625
▁months	-8.78743
▁black	-8.78818
▁internet	-8.78822
▁happen	-8.78947
▁pass	-8.7922
▁project	-8.79342
nd	-8.79368
▁machine	-8.79774
▁treatment	-8.80058
u	-8.8026
▁period	-8.80888
▁love	-8.80934
▁friends	-8.81149
▁driver	-8.8149
▁tried	-8.81727
▁between	-8.82149
▁exit	-8.82573
▁true	-8.82577
▁actually	-8.82583
▁sounds	-8.83251
▁9	-8.83719
es	-8.84172
▁presentation	-8.84291
▁body	-8.84293
▁shouldn	-8.84618
▁easy	-8.84719
▁museum	-8.84719
▁chicken	-8.85153
▁exercise	-8.85402
▁full	-8.85547
▁dish	-8.85579
▁run	-8.85775
▁interview	-8.8583
▁dollars	-8.85966
▁insurance	-8.86029
▁15	-8.86312
▁books	-8.86344
▁bathroom	-8.86912
▁summer	-8.86912
▁drive	-8.87362
▁guide	-8.87383
▁finished	-8.87547
▁sale	-8.87659
▁started	-8.87664
▁similar	-8.87802
▁shuttle	-8.87802
▁exactly	-8.8783
▁parking	-8.88157
▁separate	-8.88392
▁prepared	-8.88702
▁play	-8.8871
▁fill	-8.88773
▁meat	-8.88873
▁companies	-8.89154
▁read	-8.8921
▁ride	-8.8929
▁expenses	-8.89717
▁exam	-8.89954
▁holiday	-8.89959
l	-8.90927
▁straight	-8.91351
▁goes	-8.91374
▁type	-8.9142
▁fun	-8.91671
▁list	-8.91725
▁pack	-8.91903
▁either	-8.9238
▁sauce	-8.9238
▁members	-8.92381
▁location	-8.92381
en	-8.92738
▁mistake	-8.92764
▁afternoon	-8.92849
▁suddenly	-8.92881
▁afraid	-8.93321
▁face	-8.93362
b	-8.9355
▁ice	-8.93588
▁club	-8.93751
▁coupon	-8.93756
▁nearby	-8.93796
▁cheaper	-8.93822
clock	-8.94213
▁friday	-8.94271
▁conference	-8.9475
▁system	-8.9475
▁rather	-8.94751
▁colors	-8.94761
▁shopping	-8.95235
▁applied	-8.95246
▁marketing	-8.9555
▁baby	-8.95714
▁happened	-8.95866
▁un	-8.96005
▁register	-8.96069
▁map	-8.96249
▁experience	-8.96438
▁sit	-8.96701
▁study	-8.96908
▁reserve	-8.96926
▁middle	-8.97177
▁process	-8.97762
▁fast	-8.97887
▁uncomfortable	-8.98165
▁desk	-8.98165
▁break	-8.98166
▁currently	-8.98196
▁seoul	-8.98662
▁situation	-8.98708
▁cup	-8.98725
▁weight	-8.98907
▁bed	-8.98941
▁present	-8.98986
ting	-8.99035
▁tired	-8.99163
▁careful	-8.99621
▁arrived	-8.99628
▁suppose	-8.99665
on	-8.99822
▁personal	-9.00227
▁evening	-9.00541
▁believe	-9.00677
▁myself	-9.00677
▁tv	-9.00682
▁mom	-9.00764
▁chinese	-9.01188
▁broken	-9.01196
▁rent	-9.01786
ther	-9.01831
▁increase	-9.02477
▁breakfast	-9.02734
f	-9.03077
▁alone	-9.03256
▁print	-9.0333
▁points	-9.03623
▁package	-9.03669
▁forward	-9.03779
able	-9.03857
▁difference	-9.03938
▁public	-9.04298
▁brought	-9.04305
▁data	-9.04305
▁shall	-9.04343
▁deliver	-9.04384
▁documents	-9.0467
▁ones	-9.04835
▁decide	-9.0511
▁driving	-9.05366
▁white	-9.05366
▁transportation	-9.05367
▁cream	-9.059
▁leaving	-9.059
▁happy	-9.05902
▁support	-9.06032
▁places	-9.06052
▁proceed	-9.06161
▁50	-9.06303
▁gone	-9.07081
▁plane	-9.07158
▁model	-9.07214
▁decided	-9.0724
▁concert	-9.07522
▁traffic	-9.07522
▁anyway	-9.07549
▁top	-9.07657
▁student	-9.07774
▁hurry	-9.08068
▁choice	-9.08618
▁makeup	-9.08674
▁released	-9.08713
▁base	-9.08892
▁rate	-9.08897
▁checking	-9.08936
▁whe	-9.08968
▁according	-9.09131
▁street	-9.0917
▁looked	-9.09194
▁hall	-9.09297
▁season	-9.09323
▁100	-9.09736
▁dishes	-9.09745
▁review	-9.09889
▁11	-9.1024
▁written	-9.10287
▁professor	-9.10846
▁dessert	-9.11164
▁drama	-9.11171
▁hurts	-9.11205
▁details	-9.11269
▁behind	-9.11411
▁gave	-9.11427
▁delayed	-9.11478
▁expected	-9.11489
▁b	-9.11647
▁cake	-9.11742
▁questions	-9.1186
▁low	-9.11922
▁forgot	-9.11978
▁sleep	-9.1224
▁students	-9.12287
▁kids	-9.12363
▁text	-9.1255
▁vacation	-9.12551
▁lower	-9.1259
▁costs	-9.12657
▁hold	-9.12736
▁boss	-9.1313
rd	-9.13343
▁massage	-9.13661
▁kim	-9.13718
▁explain	-9.13878
▁own	-9.14019
▁ever	-9.14253
▁party	-9.14381
▁repair	-9.15144
or	-9.15445
▁stand	-9.15598
▁parents	-9.15616
▁dress	-9.15628
▁young	-9.15923
▁door	-9.16003
▁promotion	-9.16508
▁weather	-9.16645
▁anyone	-9.16665
▁provide	-9.16706
▁drinks	-9.1704
▁wish	-9.17231
▁section	-9.17244
▁single	-9.17245
▁watching	-9.17343
le	-9.17445
▁form	-9.17464
▁become	-9.17787
▁cell	-9.17847
▁s	-9.18078
▁results	-9.18418
▁road	-9.18517
▁worked	-9.18838
▁selling	-9.19023
▁empty	-9.19062
▁overtime	-9.1908
▁deal	-9.19422
via	-9.19573
▁stomach	-9.19676
▁gate	-9.19679
▁asking	-9.19921
▁bill	-9.20202
▁doctor	-9.20304
▁running	-9.20319
▁12	-9.20353
▁buying	-9.20563
▁pain	-9.20995
▁regular	-9.21491
▁blue	-9.21539
▁somewhere	-9.21539
▁goods	-9.21878
▁cheap	-9.22073
▁convenient	-9.2212
▁client	-9.22121
▁wednesday	-9.22168
▁yourself	-9.22168
▁urgent	-9.22753
▁brand	-9.22757
▁foreign	-9.22758
▁feels	-9.22774
ic	-9.22777
▁re	-9.22857
▁agree	-9.23175
▁checkin	-9.23292
▁parts	-9.23382
▁life	-9.23439
▁fit	-9.2347
▁among	-9.23479
▁fish	-9.23765
▁join	-9.23869
ous	-9.24046
▁glad	-9.24079
▁local	-9.24079
▁art	-9.24229
▁previous	-9.24676
▁china	-9.24725
▁shipped	-9.24727
▁tea	-9.24859
▁enter	-9.24971
▁fare	-9.2507
▁laptop	-9.25373
▁normally	-9.25407
▁board	-9.25775
▁cosmetics	-9.25922
▁unit	-9.26054
▁view	-9.26406
▁pork	-9.26685
▁lose	-9.26687
▁pants	-9.26688
▁direction	-9.26729
ion	-9.27085
▁live	-9.27099
▁photos	-9.27147
h	-9.27254
▁whole	-9.27434
▁post	-9.27513
▁included	-9.2765
▁materials	-9.27716
▁wrap	-9.28011
▁library	-9.28014
▁camera	-9.28042
▁past	-9.2814
▁monday	-9.28685
▁comfortable	-9.28687
▁weeks	-9.28737
▁screen	-9.29088
▁makes	-9.29175
▁prefer	-9.29361
est	-9.29417
▁starts	-9.29544
▁attend	-9.29767
▁baggage	-9.30041
▁limit	-9.30588
▁taken	-9.3072
▁university	-9.30726
▁pool	-9.30727
▁purchased	-9.30764
▁compare	-9.31295
▁exhibition	-9.31417
▁corner	-9.31419
▁game	-9.31561
▁question	-9.31561
▁file	-9.31993
▁wallet	-9.3211
▁final	-9.32193
▁reserved	-9.32487
▁sweet	-9.32772
▁easily	-9.32809
▁license	-9.32809
▁appointment	-9.32809
▁message	-9.3281
▁counter	-9.32819
▁smell	-9.32845
▁certificate	-9.32952
▁ingredients	-9.33066
▁wonder	-9.33243
▁sudden	-9.33466
▁registration	-9.33513
▁beer	-9.33585
▁missing	-9.33652
▁production	-9.33657
▁starting	-9.33821
▁noodles	-9.3408
▁strong	-9.34137
▁fresh	-9.34221
▁regarding	-9.3426
▁point	-9.34434
▁moving	-9.34937
giving	-9.34942
▁document	-9.35148
▁completed	-9.3515
▁requested	-9.35263
▁issued	-9.35456
▁perm	-9.35495
▁general	-9.35608
▁currency	-9.35656
▁abroad	-9.35657
▁style	-9.35665
▁inconvenience	-9.35666
▁changing	-9.35683
▁kid	-9.35902
▁speak	-9.36022
▁share	-9.36137
▁news	-9.36235
▁anymore	-9.36381
▁destination	-9.36381
▁trouble	-9.36432
▁diet	-9.36588
▁application	-9.36606
▁security	-9.37111
▁allowed	-9.37144
▁app	-9.37927
v	-9.37975
▁cover	-9.37975
▁stores	-9.38186
▁inter	-9.38582
▁power	-9.38585
▁graduation	-9.38587
▁tonight	-9.38787
▁sound	-9.38893
▁tastes	-9.39075
▁passed	-9.3957
▁includ	-9.3963
▁canceled	-9.3979
▁current	-9.40038
▁shipment	-9.40088
▁material	-9.40422
▁major	-9.4071
▁tax	-9.40732
▁exact	-9.40796
▁continue	-9.41073
▁dont	-9.41181
▁fried	-9.41609
▁directly	-9.41628
▁training	-9.41645
▁interested	-9.41654
▁wash	-9.4219
▁answer	-9.42742
▁learn	-9.4275
▁catch	-9.43153
▁quality	-9.43156
▁buses	-9.4336
▁video	-9.43547
▁eye	-9.43561
▁depend	-9.43646
▁elevator	-9.43932
▁held	-9.43932
▁factory	-9.43937
▁related	-9.43958
less	-9.44157
w	-9.44543
▁heavy	-9.44719
▁properly	-9.44728
▁bar	-9.45147
▁button	-9.45151
▁level	-9.45517
▁window	-9.45534
▁pictures	-9.45866
▁press	-9.45924
▁40	-9.45964
▁site	-9.46072
▁focus	-9.46313
▁juice	-9.46313
▁research	-9.46313
▁salad	-9.46313
▁copy	-9.46315
▁bigger	-9.4632
▁eyes	-9.46694
▁caf	-9.4704
▁traveling	-9.47135
▁ahead	-9.4742
▁sometimes	-9.4756
▁simple	-9.47932
▁adults	-9.47946
▁appreciate	-9.48489
▁fall	-9.48529
▁sick	-9.48747
▁mother	-9.48756
▁minute	-9.49323
▁display	-9.49448
▁bread	-9.49579
▁four	-9.49579
0,000	-9.4974
▁notice	-9.50136
▁real	-9.50392
▁basic	-9.50407
▁double	-9.50411
▁felt	-9.50412
▁image	-9.5042
▁five	-9.50428
▁carry	-9.50429
▁leader	-9.50446
▁seeing	-9.50503
▁original	-9.51209
▁ship	-9.51252
▁kinds	-9.5168
▁pen	-9.5187
▁cafe	-9.5191
ar	-9.51916
▁definitely	-9.52103
▁wine	-9.52132
▁faster	-9.5216
▁opened	-9.52592
▁dry	-9.52644
▁bottle	-9.52728
▁movies	-9.52775
▁actor	-9.52791
▁spa	-9.52923
▁throw	-9.52954
▁along	-9.52957
▁restroom	-9.52959
▁mr	-9.53262
▁snacks	-9.5336
▁meals	-9.5345
▁participate	-9.53553
▁expense	-9.53611
▁wearing	-9.53788
▁police	-9.53816
▁saturday	-9.53816
▁hungry	-9.53817
▁women	-9.53817
▁conditioner	-9.53866
▁feeling	-9.53905
▁scheduled	-9.54035
▁goal	-9.54316
▁de	-9.54368
▁moved	-9.54572
▁semester	-9.54686
▁world	-9.54686
▁staying	-9.54739
▁age	-9.54747
▁walking	-9.54823
▁complete	-9.55262
▁accounting	-9.55312
▁al	-9.5537
▁amazing	-9.55563
▁budget	-9.55563
▁impossible	-9.55563
▁nervous	-9.55563
▁japanese	-9.55565
am	-9.55796
▁problems	-9.56145
▁borrow	-9.56315
▁yellow	-9.56448
▁mine	-9.5648
▁paying	-9.56629
▁customs	-9.56934
▁cleaning	-9.5708
▁cause	-9.57104
▁closed	-9.57115
▁fix	-9.57211
▁downtown	-9.57341
▁wondering	-9.57684
▁man	-9.57785
▁vari	-9.57786
▁fan	-9.58124
▁emergency	-9.58242
▁plans	-9.58701
▁touch	-9.58743
ation	-9.59073
▁hit	-9.59081
▁especially	-9.59151
▁beef	-9.59152
▁warm	-9.59205
▁10,000	-9.59278
▁damaged	-9.59279
▁dog	-9.59599
▁dye	-9.59809
▁install	-9.59928
▁convenience	-9.60068
▁planned	-9.60072
▁immediately	-9.60072
▁t	-9.60261
▁bags	-9.60433
▁normal	-9.60958
▁salary	-9.60994
▁sitting	-9.61023
▁needed	-9.61121
▁visiting	-9.6132
▁cook	-9.61484
▁studying	-9.61506
▁search	-9.61526
▁seafood	-9.61929
▁weird	-9.61929
▁missed	-9.62018
▁island	-9.62049
▁fixed	-9.62065
▁types	-9.62087
an	-9.62181
▁expect	-9.6247
▁cool	-9.62545
▁effective	-9.6282
▁anywhere	-9.62872
▁favorite	-9.62873
▁field	-9.62874
▁alcohol	-9.62874
▁key	-9.62882
▁include	-9.63026
▁w	-9.63129
ri	-9.63199
▁accept	-9.63681
▁apologize	-9.63825
▁college	-9.63825
▁fever	-9.63825
▁mail	-9.63827
ce	-9.63846
▁finally	-9.63889
▁24	-9.64274
it	-9.64446
▁suit	-9.64641
▁connect	-9.64646
▁pizza	-9.64747
▁match	-9.64772
▁except	-9.64777
▁member	-9.64784
▁milk	-9.64786
▁twice	-9.64786
▁swimming	-9.64786
▁booking	-9.65398
▁condition	-9.65434
▁dad	-9.65448
▁happens	-9.65481
ers	-9.6574
▁page	-9.65755
▁wrote	-9.65757
▁beach	-9.65757
▁quarter	-9.65758
▁drinking	-9.66231
▁president	-9.66737
▁chair	-9.66762
▁scent	-9.6681
▁interesting	-9.66866
▁dark	-9.67691
▁japan	-9.67726
▁festival	-9.67728
▁receipts	-9.67774
▁result	-9.67784
▁confirmed	-9.67844
▁works	-9.68163
▁lots	-9.68359
▁handle	-9.68495
▁shows	-9.68721
▁across	-9.68727
▁welcome	-9.68764
▁completely	-9.68782
▁checkout	-9.68814
▁depends	-9.69208
▁increased	-9.69226
▁deposit	-9.69605
▁health	-9.69701
▁burger	-9.69738
▁steak	-9.69738
▁fire	-9.69759
ity	-9.69788
▁score	-9.69795
▁keeps	-9.69811
▁restaurants	-9.7037
▁green	-9.70761
▁classes	-9.70817
▁advertisement	-9.70848
▁needs	-9.71167
▁liked	-9.71729
national	-9.71741
▁cheese	-9.71789
▁writing	-9.71789
se	-9.72116
,000	-9.72329
▁orders	-9.72492
▁oil	-9.72802
▁attention	-9.72831
▁couple	-9.72831
▁departure	-9.72831
▁several	-9.72831
▁tuesday	-9.72831
▁mentioned	-9.72883
▁carefully	-9.72931
▁busan	-9.72952
ro	-9.73154
▁shops	-9.73349
▁kitchen	-9.73883
▁winter	-9.73883
▁congratulations	-9.73978
▁option	-9.7406
▁smaller	-9.74078
▁ate	-9.74185
▁reservations	-9.74609
ate	-9.74854
▁bright	-9.74911
nual	-9.74942
▁coke	-9.74949
▁pasta	-9.74973
▁space	-9.75119
▁shape	-9.75237
▁safe	-9.75949
though	-9.75964
▁weekends	-9.75974
▁beautiful	-9.76022
▁thursday	-9.76022
▁opposite	-9.76023
▁consultation	-9.76024
▁stew	-9.76024
▁management	-9.76025
▁stops	-9.76171
▁accommodation	-9.7621
▁shower	-9.76432
z	-9.7648
kg	-9.76625
▁benefits	-9.76677
▁collect	-9.76967
▁specific	-9.77097
▁kept	-9.77109
▁fell	-9.7711
▁easier	-9.77112
▁located	-9.7715
▁surprised	-9.77184
▁clothing	-9.77238
▁opening	-9.77315
▁lipstick	-9.77321
▁fruit	-9.77355
▁letter	-9.77363
▁registered	-9.77403
▁boarding	-9.7756
▁exchanged	-9.77662
▁delay	-9.78078
▁quick	-9.78114
▁entire	-9.78159
▁standard	-9.78208
▁route	-9.78208
▁dangerous	-9.78209
▁tight	-9.7821
▁shirt	-9.7821
▁detail	-9.78357
▁confirm	-9.78902
▁loud	-9.79281
▁strange	-9.79289
▁foot	-9.79316
▁commercial	-9.79319
▁living	-9.79319
▁curious	-9.79319
▁method	-9.79584
▁added	-9.79709
▁charged	-9.79744
▁d	-9.8035
▁glass	-9.80428
▁loss	-9.80436
▁invoice	-9.80443
▁terminal	-9.80443
▁hi	-9.80451
▁crowded	-9.80455
▁men	-9.80464
▁graduate	-9.81322
▁avoid	-9.81579
▁resident	-9.81579
▁financial	-9.81579
▁medical	-9.8158
▁announcement	-9.8158
▁hang	-9.81718
▁c	-9.81724
▁cooking	-9.81909
▁drop	-9.8191
▁f	-9.82683
▁corporate	-9.82729
▁future	-9.82729
▁deadline	-9.82729
▁percent	-9.8273
▁unfortunately	-9.82734
▁traveler	-9.82964
▁language	-9.83087
▁opinion	-9.83108
to	-9.83337
▁reduce	-9.83615
▁feet	-9.83789
▁discounts	-9.83813
▁music	-9.83865
▁approval	-9.83891
▁particular	-9.83891
▁push	-9.83891
▁countries	-9.83892
▁assignment	-9.83893
▁prices	-9.8403
▁patient	-9.84301
at	-9.84394
▁reading	-9.84587
▁newly	-9.84876
▁listen	-9.84973
▁serious	-9.8502
▁forget	-9.85053
▁further	-9.85068
▁gym	-9.85068
▁fully	-9.85184
1	-9.85203
▁considering	-9.853
▁contacted	-9.85864
ness	-9.86029
▁discounted	-9.86189
▁arrival	-9.86258
▁kpop	-9.86258
▁perfume	-9.86258
▁soccer	-9.86258
▁higher	-9.86449
ol	-9.86532
▁piece	-9.86727
▁became	-9.87463
▁daughter	-9.87463
▁kimchi	-9.87463
▁volume	-9.87463
▁round	-9.87464
▁wrapping	-9.87467
▁lunchtime	-9.87474
▁hate	-9.87476
▁5,000	-9.87554
▁g	-9.87956
▁changes	-9.87983
▁remove	-9.88398
▁slow	-9.88598
ally	-9.88634
▁beginning	-9.88683
▁itself	-9.88683
▁nowadays	-9.88683
▁hong	-9.88686
▁theater	-9.88687
▁slightly	-9.88693
▁gotten	-9.88704
▁development	-9.88705
▁physical	-9.88721
▁fees	-9.88821
▁besides	-9.8892
▁joined	-9.88933
▁against	-9.89317
▁postpone	-9.89655
ra	-9.89701
▁boyfriend	-9.89917
▁quantity	-9.89917
▁mobile	-9.89923
▁500	-9.89925
▁promotional	-9.90203
▁note	-9.90489
▁ring	-9.90616
▁pieces	-9.9068
ang	-9.90682
▁adjust	-9.90752
▁policy	-9.91167
▁relief	-9.91167
▁worse	-9.91167
▁neighborhood	-9.91167
▁surgery	-9.91167
▁million	-9.91168
▁temperature	-9.91168
▁membership	-9.91168
▁pink	-9.91171
▁rental	-9.91236
ch	-9.9174
▁organize	-9.91962
▁lead	-9.92104
▁spend	-9.92162
▁inform	-9.92303
▁quiet	-9.92385
▁bottom	-9.92433
▁ceremony	-9.92433
▁therapy	-9.92433
▁neck	-9.92433
▁town	-9.92434
▁basement	-9.9244
▁teacher	-9.92477
▁cards	-9.92543
▁given	-9.92993
el	-9.93
▁provided	-9.93013
2	-9.93014
▁error	-9.93038
ive	-9.93186
▁playing	-9.93195
3	-9.93252
▁replace	-9.93459
day	-9.93478
▁e	-9.93521
▁domestic	-9.93715
▁variety	-9.93715
▁shame	-9.93716
▁atmosphere	-9.93717
▁father	-9.93718
▁position	-9.93719
▁national	-9.93797
▁50,000	-9.93822
▁means	-9.93961
▁actors	-9.94055
▁lately	-9.94216
▁sports	-9.9424
▁heat	-9.94307
▁vegetables	-9.94343
▁cars	-9.94388
▁watched	-9.94446
▁natural	-9.94871
▁suggest	-9.94872
▁switch	-9.94879
▁hire	-9.94954
▁cancellation	-9.95014
▁equipment	-9.95014
▁immigration	-9.95014
▁laundry	-9.95014
▁married	-9.95014
▁stairs	-9.95014
▁target	-9.95014
▁u	-9.95049
▁ball	-9.95226
▁snack	-9.95707
▁ended	-9.95724
▁ma	-9.96168
▁fair	-9.96282
▁preparing	-9.9633
▁salon	-9.9633
▁stage	-9.9633
▁boat	-9.96331
▁sunday	-9.96332
▁foundation	-9.96357
ent	-9.96655
▁mall	-9.96728
▁waste	-9.96862
▁shot	-9.97022
▁airline	-9.97037
▁function	-9.97052
▁cab	-9.97621
▁stuff	-9.97622
▁fault	-9.97625
▁placed	-9.97641
▁agency	-9.97663
▁necessary	-9.97663
▁powder	-9.97663
▁thousand	-9.97663
▁version	-9.97663
▁orange	-9.97663
▁wedding	-9.97663
▁third	-9.97665
▁1,000	-9.97754
▁workout	-9.97776
▁packed	-9.98037
▁tourist	-9.98436
▁terms	-9.98531
▁lobby	-9.99014
▁daily	-9.99015
▁assistant	-9.99015
▁salty	-9.99035
▁exist	-9.99409
▁consider	-9.99969
ies	-9.99977
▁tag	-10.002
▁usual	-10.0034
▁broke	-10.0036
▁control	-10.0038
▁huge	-10.0038
▁inconvenient	-10.0038
▁allergic	-10.0039
▁blood	-10.0039
▁arm	-10.0039
▁social	-10.005
▁grab	-10.0051
▁miss	-10.0054
▁holidays	-10.007
▁smells	-10.0144
▁practice	-10.0151
up	-10.0158
▁official	-10.0172
▁foods	-10.0176
▁distance	-10.0177
▁knew	-10.0177
▁sense	-10.0177
▁battery	-10.0178
▁director	-10.0178
▁confused	-10.0179
▁coat	-10.0185
li	-10.0199
▁harder	-10.0229
▁m	-10.0234
▁procedure	-10.0261
▁purpose	-10.0262
▁noise	-10.0263
▁guests	-10.0282
▁towels	-10.0301
▁rush	-10.0305
▁treat	-10.0305
▁ordering	-10.0306
▁ran	-10.0307
▁toilet	-10.0318
▁complicated	-10.0318
▁status	-10.0318
▁stuck	-10.0318
▁studied	-10.0318
▁tradition	-10.0318
▁vietnam	-10.0318
▁draft	-10.0319
▁displayed	-10.034
▁served	-10.0342
▁contents	-10.0349
il	-10.037
▁issues	-10.0382
▁words	-10.0427
▁introduce	-10.044
▁select	-10.0447
▁beforehand	-10.0461
▁drunk	-10.0461
▁estimate	-10.0461
▁length	-10.0461
▁kong	-10.0461
▁fastest	-10.0464
▁nearest	-10.0465
▁whenever	-10.0467
▁processed	-10.0499
la	-10.0516
▁sea	-10.0538
▁monitor	-10.0552
▁pre	-10.0553
▁hamburger	-10.0555
▁soft	-10.0605
▁brochure	-10.0606
▁chocolate	-10.0606
▁headache	-10.0606
▁wife	-10.0606
▁wow	-10.0606
▁brother	-10.0608
▁slowly	-10.0612
▁larger	-10.0614
▁fat	-10.0629
▁weren	-10.0645
▁rain	-10.0658
▁standing	-10.0673
ur	-10.0687
▁visited	-10.0702
▁leg	-10.0703
▁tshirt	-10.0704
▁opinions	-10.0705
▁depart	-10.0712
▁manage	-10.0724
▁consumers	-10.0727
▁certain	-10.0748
▁perfect	-10.0748
▁branch	-10.0751
▁express	-10.0752
▁escalator	-10.0753
▁ointment	-10.0753
▁expiration	-10.0753
▁explanation	-10.0753
▁caught	-10.0753
▁row	-10.0753
▁legal	-10.0774
▁legs	-10.0799
▁cleaned	-10.0804
▁record	-10.0815
▁hands	-10.0832
▁effect	-10.0857
▁sample	-10.0858
▁pills	-10.0858
▁discuss	-10.086
▁speed	-10.0875
▁save	-10.0884
▁background	-10.0902
▁history	-10.0902
▁dirty	-10.0903
▁installed	-10.0924
out	-10.0942
▁regulations	-10.0985
▁begin	-10.1009
▁blanket	-10.101
▁sizes	-10.1015
▁ten	-10.1015
▁promote	-10.1028
us	-10.1042
8	-10.1046
▁clear	-10.1049
▁activities	-10.1054
▁girlfriend	-10.1054
▁ground	-10.1054
▁receiving	-10.1054
▁september	-10.1054
▁construction	-10.1054
▁upset	-10.1054
ul	-10.1056
▁nights	-10.106
▁owner	-10.1124
▁flowers	-10.1184
▁solve	-10.1196
▁celebrities	-10.1208
▁decision	-10.1208
▁europe	-10.1208
▁unique	-10.1208
▁stamp	-10.1208
▁guardian	-10.1208
▁plastic	-10.1208
▁proposal	-10.1208
▁fries	-10.1208
▁pharmacy	-10.1208
▁topic	-10.1211
▁sending	-10.1214
▁originally	-10.1217
▁lotion	-10.1236
▁nose	-10.1241
▁events	-10.1273
do	-10.1293
ry	-10.1312
▁profit	-10.1322
▁pair	-10.1324
▁bowl	-10.1326
▁cases	-10.1356
▁jeju	-10.1363
▁august	-10.1364
▁private	-10.1364
▁jacket	-10.1364
▁overall	-10.1364
▁son	-10.1368
▁lie	-10.1408
▁symptoms	-10.1409
▁washing	-10.1419
▁dramas	-10.1431
ist	-10.1435
ma	-10.148
▁spot	-10.1485
▁content	-10.1488
▁known	-10.1488
▁serve	-10.1493
▁industry	-10.1523
▁packaging	-10.1523
▁supplies	-10.1523
▁tough	-10.1523
▁pull	-10.1523
▁law	-10.1523
▁heart	-10.153
▁cooked	-10.1546
▁fact	-10.1546
▁required	-10.1547
▁muscles	-10.1548
▁bottles	-10.1565
▁samples	-10.157
ca	-10.164
▁film	-10.165
▁direct	-10.1678
▁individual	-10.1679
▁conditions	-10.1683
▁human	-10.1684
▁deputy	-10.1684
▁strategy	-10.1684
▁tasty	-10.1684
▁submitted	-10.1684
▁confirmation	-10.1685
▁however	-10.1693
▁100,000	-10.1697
▁learning	-10.1741
▁buyer	-10.1767
▁recommended	-10.1795
▁draw	-10.1805
▁export	-10.1811
▁release	-10.1826
▁reach	-10.1835
▁facilities	-10.1848
▁range	-10.1848
▁terrible	-10.1848
▁trade	-10.1848
▁wake	-10.1848
▁average	-10.1848
▁device	-10.1848
▁admission	-10.1848
▁inspection	-10.1848
▁agreement	-10.1849
▁hospitalized	-10.1849
▁sad	-10.1858
▁bills	-10.187
▁connected	-10.187
▁entered	-10.1881
nna	-10.1891
▁caused	-10.19
ated	-10.1916
▁services	-10.1972
▁operation	-10.1985
▁flavor	-10.2001
▁parttime	-10.201
▁poor	-10.201
▁ceo	-10.2014
▁gangnam	-10.2014
▁storage	-10.2015
▁regardless	-10.2015
▁safety	-10.2015
▁hairstyle	-10.2016
▁wide	-10.2016
▁dust	-10.2016
▁scared	-10.2019
▁notify	-10.202
▁boxes	-10.2021
▁acting	-10.2034
▁repaired	-10.2052
▁showing	-10.2056
5	-10.2085
▁returned	-10.21
7	-10.2105
ement	-10.2123
ho	-10.2138
▁la	-10.2138
▁muscle	-10.2157
▁update	-10.2158
▁attach	-10.2171
▁states	-10.2181
▁competition	-10.2184
▁cotton	-10.2184
▁progress	-10.2184
▁sets	-10.2199
▁guys	-10.2205
▁personally	-10.2207
▁ch	-10.2215
▁song	-10.2254
▁na	-10.2272
▁passing	-10.2297
side	-10.2309
▁require	-10.2332
▁shrimp	-10.2333
▁guy	-10.2338
is	-10.2352
▁ocean	-10.2356
▁celebrity	-10.2356
▁parcel	-10.2356
▁region	-10.2356
▁sister	-10.2356
▁gain	-10.2358
▁math	-10.2363
▁learned	-10.2386
▁cleaner	-10.2388
▁media	-10.2442
un	-10.2451
um	-10.2451
▁refer	-10.247
▁grade	-10.2488
▁launch	-10.2491
▁grow	-10.2499
▁vehicle	-10.2511
▁recruit	-10.2512
mm	-10.2516
▁stick	-10.2523
▁lecture	-10.2528
▁basket	-10.2532
▁biggest	-10.2532
▁exercising	-10.2532
▁husband	-10.2532
▁mouth	-10.2532
▁technology	-10.2532
▁haircut	-10.2532
▁glasses	-10.2534
▁clients	-10.2545
▁bother	-10.2571
end	-10.2591
4	-10.26
▁cigarettes	-10.2601
▁holding	-10.2615
▁hey	-10.2641
▁develop	-10.2676
▁sweat	-10.2683
▁statement	-10.2695
▁mark	-10.2697
▁severe	-10.2706
▁appropriate	-10.271
▁babies	-10.271
▁bike	-10.271
▁lounge	-10.271
▁self	-10.271
▁indeed	-10.271
▁alley	-10.2711
▁manual	-10.2711
▁lucky	-10.2712
▁stopped	-10.2713
▁oily	-10.2718
▁warehouse	-10.2718
▁discharged	-10.2734
▁latest	-10.2774
▁dressing	-10.2793
▁teach	-10.286
▁trend	-10.2861
▁damage	-10.2867
▁reasons	-10.2873
▁senior	-10.2879
▁character	-10.288
▁understanding	-10.2881
▁lights	-10.2891
▁con	-10.2891
▁inflight	-10.2892
▁professional	-10.2892
▁survey	-10.2892
▁boring	-10.2892
▁operating	-10.2893
▁code	-10.2893
▁keyboard	-10.2893
▁usage	-10.29
ne	-10.2912
lo	-10.2915
▁eaten	-10.2923
▁culture	-10.2933
▁foreigners	-10.2943
▁leaves	-10.3017
ish	-10.303
▁subject	-10.3066
▁courier	-10.3077
▁grateful	-10.3077
▁leather	-10.3077
▁shampoo	-10.3077
▁mask	-10.3077
▁apartment	-10.3078
▁attendance	-10.3078
▁homework	-10.308
▁attached	-10.3092
▁detailed	-10.3099
▁pot	-10.3149
ment	-10.3162
▁lack	-10.3239
▁import	-10.3246
▁mountain	-10.3258
▁response	-10.326
▁electronic	-10.3261
▁adult	-10.3263
▁password	-10.3266
▁vegetarian	-10.3266
▁visa	-10.3266
▁july	-10.3268
▁musical	-10.3271
ng	-10.3282
▁wall	-10.3283
▁dis	-10.3317
▁helped	-10.3346
▁signed	-10.3347
ary	-10.3351
age	-10.3363
▁step	-10.3368
j	-10.3378
▁hearing	-10.3408
▁operate	-10.3429
▁raise	-10.3432
▁discharge	-10.3433
▁60	-10.3438
▁ways	-10.3439
▁secret	-10.3453
▁actual	-10.3454
▁honest	-10.3454
ie	-10.3458
▁nail	-10.3458
▁duty	-10.3458
▁arriving	-10.3458
▁bonus	-10.3458
▁homepage	-10.3458
▁maximum	-10.3458
▁salmon	-10.3458
▁vacuum	-10.3458
▁worth	-10.3458
▁story	-10.3459
▁automatically	-10.3459
▁raw	-10.3459
▁wrapped	-10.3459
▁outdoor	-10.3461
▁below	-10.3467
▁mixed	-10.3467
cm	-10.3472
▁applying	-10.348
▁cat	-10.3481
▁20,000	-10.3485
ac	-10.3486
▁programs	-10.3502
▁printed	-10.3507
▁menus	-10.352
▁exercises	-10.3542
as	-10.3549
▁beans	-10.3601
▁25	-10.3623
▁state	-10.3631
▁dates	-10.3633
▁appear	-10.3641
x	-10.3643
▁recent	-10.365
▁extreme	-10.3654
▁excited	-10.3654
▁sensitive	-10.3654
▁stadium	-10.3654
▁stirfrie	-10.3654
▁posture	-10.3654
▁spent	-10.3655
▁liquid	-10.3656
▁prohibited	-10.3657
▁plate	-10.3657
▁portion	-10.3658
▁fitting	-10.3659
▁prescribed	-10.3663
▁remaining	-10.3666
▁younger	-10.3667
▁wind	-10.3673
▁checkup	-10.3673
ver	-10.3705
▁sleeping	-10.3749
▁cross	-10.3827
▁improve	-10.3828
won	-10.3852
▁opportunity	-10.3854
▁worn	-10.3854
▁prescription	-10.3855
▁south	-10.3855
▁co	-10.3856
▁disappointed	-10.3856
▁finance	-10.3856
▁claim	-10.3857
▁cheapest	-10.3858
▁solution	-10.3858
▁americano	-10.3861
▁singer	-10.3861
▁healthy	-10.3862
▁shoe	-10.3863
▁urgently	-10.387
▁amus	-10.3877
▁speaker	-10.3879
▁packs	-10.3885
▁weak	-10.3915
▁gas	-10.393
▁closes	-10.3939
▁weekdays	-10.3949
▁reviews	-10.395
▁sells	-10.4004
▁likely	-10.4012
▁format	-10.4016
▁interest	-10.4021
▁potato	-10.4057
▁confident	-10.4058
▁advertising	-10.4059
▁asleep	-10.4059
▁deep	-10.4059
▁incheon	-10.4059
▁spaghetti	-10.4059
▁swollen	-10.4059
▁umbrella	-10.4059
▁education	-10.4059
▁elementary	-10.4059
▁pressure	-10.4059
▁brown	-10.4059
▁cast	-10.406
no	-10.406
▁15,000	-10.4067
▁older	-10.4083
▁offered	-10.4127
▁rules	-10.4218
▁tall	-10.4222
▁dri	-10.4244
▁extend	-10.4254
related	-10.4261
person	-10.4261
▁birth	-10.4266
▁airplane	-10.4267
▁demand	-10.4267
▁dream	-10.4267
▁french	-10.4267
▁frozen	-10.4267
▁increasing	-10.4267
▁split	-10.4267
▁wifi	-10.4267
▁instant	-10.4267
▁transaction	-10.4267
▁wound	-10.4267
▁nails	-10.4268
▁suitable	-10.427
▁fits	-10.4275
▁beds	-10.4279
▁session	-10.4281
▁setting	-10.4286
▁meetings	-10.4288
▁grades	-10.4289
▁raining	-10.4306
ong	-10.4333
▁rid	-10.439
▁fruits	-10.4431
▁tie	-10.4437
▁arrange	-10.4453
▁download	-10.4466
▁stress	-10.4466
▁chose	-10.4478
▁apart	-10.4479
▁chef	-10.448
▁government	-10.448
▁personnel	-10.448
▁sneakers	-10.448
▁pocket	-10.448
▁software	-10.448
▁purifier	-10.448
▁temporary	-10.448
▁funny	-10.448
▁suits	-10.4482
▁wave	-10.4491
▁channel	-10.4499
▁selected	-10.4499
▁printer	-10.45
▁k	-10.4506
▁fans	-10.451
pm	-10.4517
▁limited	-10.4521
▁di	-10.4526
▁charger	-10.4535
▁tourists	-10.4575
▁cap	-10.4582
▁iced	-10.4604
board	-10.4626
▁heading	-10.4649
▁options	-10.4661
▁lines	-10.4663
▁directions	-10.4684
▁chairs	-10.4691
▁internal	-10.4695
▁broadcast	-10.4697
▁cellphone	-10.4697
▁chief	-10.4697
▁mirror	-10.4697
▁smoking	-10.4697
▁sushi	-10.4697
▁yep	-10.4698
▁thoroughly	-10.4698
▁scary	-10.4699
ory	-10.4701
▁2,000	-10.4718
▁towel	-10.4723
▁gifts	-10.4747
▁effects	-10.4764
▁picked	-10.4791
▁hat	-10.4811
▁sour	-10.4827
▁projects	-10.4853
▁da	-10.4858
▁bleach	-10.4891
▁computers	-10.4892
minute	-10.4913
▁bulk	-10.4919
▁examination	-10.4919
▁female	-10.4919
▁sauna	-10.4919
▁seminar	-10.4919
▁simply	-10.4919
▁yoga	-10.4919
▁latte	-10.4919
▁ramen	-10.492
▁perform	-10.492
▁wireless	-10.492
▁closing	-10.492
▁artist	-10.4921
▁concerned	-10.4925
▁safely	-10.4929
▁spring	-10.4946
▁souvenir	-10.4948
▁searched	-10.4951
▁dollar	-10.4953
▁listening	-10.4971
▁calls	-10.5024
▁ti	-10.5036
▁requests	-10.5091
10	-10.5096
losing	-10.5098
▁areas	-10.51
▁cloth	-10.5118
line	-10.5135
▁favor	-10.5145
▁common	-10.5147
▁excellent	-10.5147
▁maintain	-10.5147
▁preparation	-10.5147
▁purchasing	-10.5147
▁refrigerator	-10.5147
▁remote	-10.5147
▁waterproof	-10.5147
▁bookstore	-10.5147
▁multiple	-10.5147
▁medium	-10.5147
▁defective	-10.5147
▁identification	-10.5147
▁transferred	-10.5149
▁band	-10.515
▁assigned	-10.5155
▁teams	-10.5162
▁launched	-10.5164
ta	-10.5175
▁installment	-10.518
▁cosmetic	-10.5184
▁flower	-10.5186
▁organized	-10.5202
▁shoulder	-10.5228
▁attending	-10.5238
▁burn	-10.5265
▁v	-10.5273
▁ideas	-10.5282
▁workers	-10.5313
▁games	-10.5333
▁gather	-10.5339
▁smoke	-10.5352
▁calculate	-10.5354
▁li	-10.5357
▁divide	-10.5369
ling	-10.5372
▁refunded	-10.5372
▁thick	-10.5376
▁thin	-10.5379
▁baseball	-10.5379
▁chuseok	-10.5379
▁cushion	-10.5379
▁dawn	-10.5379
▁medication	-10.5379
▁trash	-10.5379
▁carrier	-10.5379
▁stationery	-10.5379
▁injection	-10.5379
▁dropped	-10.538
▁role	-10.538
▁trust	-10.5381
▁scan	-10.5381
▁refill	-10.5382
▁ends	-10.5382
▁pickup	-10.5383
▁informed	-10.5403
▁l	-10.5404
▁riding	-10.5409
▁article	-10.5417
▁consumer	-10.5421
▁70	-10.5427
▁spare	-10.5428
▁roll	-10.5441
▁filled	-10.5448
▁features	-10.5484
▁r	-10.5499
▁flights	-10.5524
▁taxis	-10.5552
be	-10.5565
▁cups	-10.5588
▁revise	-10.5591
▁act	-10.5602
▁relax	-10.5604
▁upload	-10.5604
▁addition	-10.5614
▁electric	-10.5617
▁academy	-10.5617
▁comfortably	-10.5617
▁economy	-10.5617
▁penalty	-10.5617
▁plenty	-10.5617
▁resources	-10.5617
▁value	-10.5617
▁declaration	-10.5617
▁admitted	-10.5617
▁investment	-10.5617
▁celebrate	-10.5618
▁bleeding	-10.5621
▁helpful	-10.5623
▁200	-10.5624
▁wood	-10.5624
▁indoor	-10.5633
he	-10.5639
▁su	-10.5642
▁songs	-10.5653
▁pencil	-10.5662
tally	-10.5662
▁noodle	-10.5666
▁intern	-10.5669
rew	-10.567
▁monthly	-10.5712
pa	-10.5738
▁tip	-10.5747
▁ba	-10.5812
▁pro	-10.5831
▁combo	-10.5861
▁commission	-10.5861
▁rumor	-10.5861
▁zone	-10.5861
▁bakery	-10.5861
▁award	-10.5861
▁lee	-10.5861
▁stolen	-10.5862
▁belt	-10.5865
ance	-10.5865
▁clearly	-10.5869
▁approved	-10.5874
▁seal	-10.5875
▁closer	-10.5878
▁marked	-10.5879
▁regularly	-10.588
▁3,000	-10.5883
▁largest	-10.5888
▁departing	-10.5907
de	-10.5908
▁ta	-10.5909
▁becomes	-10.5915
▁aware	-10.5936
▁designate	-10.5947
▁tours	-10.5954
▁parked	-10.5957
▁concentrate	-10.6
▁checks	-10.607
5,000	-10.607
▁reported	-10.6082
▁track	-10.6084
▁decrease	-10.6085
▁strength	-10.6103
▁blow	-10.6109
▁american	-10.6111
▁partner	-10.6111
▁balance	-10.6111
▁burden	-10.6111
▁expand	-10.6111
▁hobby	-10.6111
▁minimum	-10.6111
▁negotiation	-10.6111
▁recognize	-10.6111
▁signature	-10.6111
▁hiking	-10.6111
▁hiring	-10.6111
▁noisy	-10.6111
▁skirt	-10.6111
▁sugar	-10.6111
▁ankle	-10.6111
▁copies	-10.6111
▁entertainment	-10.6111
▁bored	-10.6111
▁gold	-10.6112
▁male	-10.6113
▁none	-10.6141
▁han	-10.6155
▁covered	-10.6156
▁shown	-10.6158
▁environment	-10.6161
▁measure	-10.6167
▁effort	-10.6167
▁rule	-10.6171
▁word	-10.6171
rs	-10.6208
▁23	-10.6215
▁stayed	-10.6243
▁others	-10.6247
▁pa	-10.6264
▁asia	-10.6312
▁min	-10.6332
▁build	-10.6341
▁mention	-10.6355
▁tests	-10.636
▁access	-10.6367
▁cheer	-10.6367
▁bulgogi	-10.6368
▁cafeteria	-10.6368
▁envelope	-10.6368
▁extension	-10.6368
▁representative	-10.6368
▁spray	-10.6368
▁syrup	-10.6368
▁york	-10.6368
▁strike	-10.6368
▁mode	-10.6368
▁hr	-10.6369
▁sun	-10.6371
▁belly	-10.6372
▁height	-10.6372
▁individually	-10.6375
▁kg	-10.6384
▁imported	-10.6385
▁sp	-10.6391
9	-10.6398
▁clock	-10.6399
ped	-10.6402
▁bangs	-10.6406
ant	-10.6409
ba	-10.6417
▁introduced	-10.6421
▁idol	-10.6435
▁guest	-10.6435
▁coins	-10.6438
▁painting	-10.6464
▁designer	-10.6472
▁mo	-10.6507
▁sh	-10.6579
ty	-10.6585
▁ji	-10.66
▁ex	-10.6612
▁load	-10.6617
hour	-10.6626
▁calm	-10.6626
▁successful	-10.6626
▁salt	-10.6627
▁sandwich	-10.6629
▁prevent	-10.663
▁sort	-10.663
▁familiar	-10.6631
▁impressive	-10.6631
▁palace	-10.6631
▁resume	-10.6631
▁socks	-10.6631
▁welfare	-10.6631
▁worst	-10.6631
▁zoo	-10.6631
▁evaluation	-10.6631
▁booklet	-10.6631
▁above	-10.6631
▁satisfied	-10.6631
▁example	-10.6631
▁unlike	-10.6631
▁kick	-10.6631
▁earth	-10.6632
▁disappeared	-10.6638
▁earn	-10.6639
▁mistaken	-10.6643
▁drawer	-10.6653
▁statements	-10.6653
▁jam	-10.6657
▁lighter	-10.6661
▁instructions	-10.6671
▁tend	-10.6675
▁till	-10.6675
▁te	-10.6703
▁ha	-10.6707
▁defect	-10.6717
▁action	-10.6756
▁papers	-10.6762
ha	-10.6767
ping	-10.679
▁web	-10.6792
▁eggs	-10.6799
time	-10.6841
▁bean	-10.6873
▁se	-10.6883
room	-10.6892
▁positive	-10.6896
▁risk	-10.6897
▁tomato	-10.6899
▁transport	-10.69
relevant	-10.6901
▁confusing	-10.6901
▁fabric	-10.6901
▁october	-10.6901
▁sashimi	-10.6901
▁tiring	-10.6901
▁administration	-10.6901
▁tower	-10.6901
▁blog	-10.6901
▁responsible	-10.6902
▁employment	-10.6902
▁booth	-10.6902
▁specifically	-10.6902
▁chopsticks	-10.6915
▁basis	-10.6919
▁reissued	-10.6923
▁cute	-10.6943
▁poster	-10.6944
▁18	-10.6968
▁badly	-10.6972
▁reaction	-10.6977
▁toward	-10.698
▁pill	-10.6982
▁container	-10.6983
▁earphones	-10.6986
▁runs	-10.7008
▁14	-10.7008
▁skip	-10.7044
ee	-10.7046
▁po	-10.7087
▁vi	-10.711
▁letters	-10.7117
▁block	-10.7138
▁lift	-10.7151
▁mix	-10.7166
▁broth	-10.7176
▁port	-10.7177
▁apparently	-10.7179
▁backpack	-10.7179
▁essence	-10.7179
▁facility	-10.7179
▁input	-10.7179
▁krw	-10.7179
▁necklace	-10.7179
▁pilates	-10.7179
▁responsibility	-10.7179
▁typhoon	-10.7179
▁midnight	-10.7179
▁texture	-10.7179
▁newspaper	-10.7179
▁shade	-10.7179
▁anniversary	-10.7179
▁frequently	-10.718
▁inquiry	-10.718
▁chosen	-10.7182
▁varies	-10.7184
▁cable	-10.7185
▁failed	-10.7187
▁ward	-10.719
▁300	-10.7196
ak	-10.7199
▁coupons	-10.7202
▁th	-10.7231
▁takeout	-10.7232
▁posted	-10.7234
▁allow	-10.725
▁sa	-10.7253
▁pens	-10.7255
▁win	-10.726
▁searching	-10.7261
▁scene	-10.7265
▁midterm	-10.7265
▁competitor	-10.7266
▁contracts	-10.7266
▁task	-10.7267
▁joining	-10.7299
▁figure	-10.731
▁paint	-10.732
▁experienced	-10.7329
me	-10.7369
po	-10.7374
▁tasks	-10.7374
▁19	-10.7414
ful	-10.7425
▁shoot	-10.7437
▁portions	-10.746
▁super	-10.7463
▁author	-10.7464
▁agenda	-10.7464
▁capacity	-10.7464
▁concept	-10.7464
▁furniture	-10.7464
▁mouse	-10.7464
▁samsung	-10.7464
▁afterward	-10.7464
▁wore	-10.7464
▁relationship	-10.7464
▁inventory	-10.7464
▁transferring	-10.7464
▁curry	-10.7465
▁navigation	-10.7465
▁pour	-10.7465
▁potatoes	-10.7467
▁soda	-10.747
▁locker	-10.7474
▁whatever	-10.7482
ot	-10.7484
way	-10.7488
▁treated	-10.7491
▁interior	-10.7498
0	-10.75
ap	-10.7501
▁divided	-10.7501
▁additionally	-10.7511
▁graduated	-10.753
▁rented	-10.7538
▁listed	-10.7546
▁finger	-10.7557
▁mostly	-10.7561
▁nurse	-10.7561
▁buyers	-10.7562
▁desserts	-10.7592
▁videos	-10.7608
▁applicants	-10.7613
▁16	-10.7618
▁renting	-10.7618
▁packing	-10.7634
▁star	-10.7691
▁finishing	-10.7726
▁spread	-10.773
▁13	-10.7741
▁offers	-10.7744
▁brief	-10.7754
▁plates	-10.7755
▁flow	-10.7755
▁automatic	-10.7758
▁advice	-10.7759
▁awkward	-10.7759
▁girl	-10.7759
▁injured	-10.7759
▁league	-10.7759
▁pregnant	-10.7759
▁resort	-10.7759
▁swap	-10.7759
▁verify	-10.7759
▁angry	-10.7759
▁community	-10.7759
▁river	-10.7759
▁batteries	-10.7759
▁honor	-10.7759
▁prize	-10.7759
▁lend	-10.7759
▁torn	-10.7759
▁suspended	-10.7762
▁everybody	-10.7762
▁certainly	-10.7768
▁blocked	-10.7773
▁nobody	-10.7775
▁returning	-10.7775
▁pad	-10.7776
▁payments	-10.7787
▁produced	-10.779
▁accepted	-10.78
▁bare	-10.7806
▁visitors	-10.781
▁washed	-10.781
▁compensate	-10.7821
▁replaced	-10.7821
▁stain	-10.7849
▁charges	-10.7852
▁dong	-10.7855
▁bite	-10.7856
▁term	-10.7869
▁tables	-10.7871
▁ms	-10.79
▁printing	-10.7915
▁complaint	-10.7932
bi	-10.7937
▁weigh	-10.7957
▁resting	-10.7963
ec	-10.7972
gu	-10.7982
▁paintings	-10.7985
▁colored	-10.8008
▁produce	-10.8037
▁create	-10.8044
▁scratch	-10.8047
▁regret	-10.8062
▁relative	-10.8062
▁ambulance	-10.8062
▁catalog	-10.8062
▁coach	-10.8062
▁commute	-10.8062
▁complex	-10.8062
▁embassy	-10.8062
▁jeans	-10.8062
▁ourselves	-10.8062
▁popcorn	-10.8062
▁temple	-10.8062
▁tennis	-10.8062
▁venue	-10.8062
▁voice	-10.8062
▁agent	-10.8062
▁six	-10.8062
▁fancy	-10.8062
▁pepper	-10.8062
▁briefly	-10.8067
▁lowest	-10.8067
▁server	-10.807
▁expired	-10.8072
▁seriously	-10.8074
▁anytime	-10.8079
▁toy	-10.8086
▁17	-10.8112
▁circumstances	-10.8114
▁contain	-10.8172
▁notebook	-10.8172
▁strap	-10.8174
▁executive	-10.8174
▁egg	-10.8177
000	-10.8181
▁secure	-10.8202
▁passengers	-10.8226
▁contains	-10.8257
▁mis	-10.8285
red	-10.8327
▁edit	-10.8344
▁loose	-10.8347
▁land	-10.8352
▁youtube	-10.8366
▁trim	-10.8374
▁wrist	-10.8374
▁click	-10.8374
▁energy	-10.8374
▁kiosk	-10.8374
▁supply	-10.8374
▁court	-10.8374
▁east	-10.8374
▁carried	-10.8374
▁shaking	-10.8374
▁waist	-10.8374
▁warranty	-10.8375
▁throat	-10.8375
▁underwear	-10.8375
▁june	-10.8377
▁notification	-10.8384
▁developed	-10.8397
▁announced	-10.8401
▁ribs	-10.8403
▁earrings	-10.8415
▁gu	-10.8441
▁announce	-10.846
▁soap	-10.8476
▁voucher	-10.8497
▁drug	-10.8498
▁ge	-10.8509
▁benefit	-10.8523
▁seasoning	-10.853
id	-10.8553
▁ratio	-10.8567
▁idols	-10.8615
▁21	-10.8616
▁numbers	-10.8625
▁sta	-10.8627
▁stretch	-10.8655
▁upgrade	-10.867
▁reissue	-10.8671
man	-10.8685
▁god	-10.8687
▁unexpected	-10.8692
▁dispos	-10.8693
▁america	-10.8694
▁brush	-10.8695
▁patch	-10.8695
▁bibimbap	-10.8697
▁bracelet	-10.8697
▁entry	-10.8697
▁illegal	-10.8697
▁incident	-10.8697
▁quote	-10.8697
▁upstairs	-10.8697
▁woman	-10.8697
▁calories	-10.8697
▁proud	-10.8697
▁compensation	-10.8697
▁bland	-10.8697
▁iron	-10.8698
▁hospitalization	-10.8699
▁deliveries	-10.87
▁lives	-10.87
▁king	-10.8701
▁billion	-10.8702
▁grilled	-10.8705
▁noon	-10.8708
▁40,000	-10.8714
▁gathering	-10.8735
▁pop	-10.875
▁pressed	-10.8751
▁drawing	-10.8751
▁shortly	-10.8755
▁designs	-10.8756
▁dyed	-10.8789
▁skills	-10.8792
▁asian	-10.8816
bu	-10.882
▁pillow	-10.8829
▁textbook	-10.883
▁beverage	-10.8832
▁sheet	-10.8832
▁entering	-10.8835
ical	-10.8836
▁recommendation	-10.8844
oke	-10.8883
▁recommendations	-10.8892
▁drugs	-10.89
▁drivers	-10.8902
▁mess	-10.8927
▁adding	-10.8936
▁pr	-10.8938
▁log	-10.8959
▁hurting	-10.8959
▁gra	-10.8973
▁reporting	-10.8976
body	-10.8985
▁roads	-10.8994
▁settle	-10.9006
▁affect	-10.9017
▁assign	-10.9017
▁fold	-10.9026
▁awesome	-10.903
▁bicycle	-10.903
▁communication	-10.903
▁elderly	-10.903
▁motorcycle	-10.903
▁perhaps	-10.903
▁scalp	-10.903
▁taiwan	-10.903
▁terribly	-10.903
▁themselves	-10.903
▁watermelon	-10.903
▁mood	-10.903
▁clinic	-10.903
▁aftersale	-10.903
▁golf	-10.903
▁fingerprint	-10.903
▁facial	-10.903
▁allowance	-10.903
▁lying	-10.903
▁rose	-10.9031
▁participating	-10.9031
▁digit	-10.9032
▁honestly	-10.9038
▁offline	-10.9041
▁conducted	-10.9041
▁turns	-10.9068
▁improved	-10.9074
▁correctly	-10.9074
▁worker	-10.9075
▁bu	-10.9087
▁dogs	-10.9092
▁heels	-10.9095
▁sum	-10.9097
▁seller	-10.9097
▁spending	-10.9103
cu	-10.9103
ny	-10.9105
▁removed	-10.9107
▁seasoned	-10.911
ip	-10.9124
▁upon	-10.9133
▁falling	-10.9143
ide	-10.9145
▁freely	-10.9146
▁referr	-10.9149
▁exceed	-10.9161
▁lived	-10.9163
▁agreed	-10.9169
▁80	-10.9173
▁cakes	-10.9174
▁spoon	-10.9176
▁bandage	-10.9177
▁leftover	-10.918
▁rese	-10.9252
▁patients	-10.9256
▁happening	-10.9257
▁offering	-10.9265
▁inquire	-10.9306
▁exchang	-10.9332
▁relieve	-10.9344
▁onion	-10.9345
▁groups	-10.9346
▁volunteer	-10.9347
▁exclud	-10.9349
▁invite	-10.9352
▁count	-10.9356
▁recover	-10.9357
op	-10.9361
▁dance	-10.9366
▁peach	-10.9373
▁arrives	-10.9374
▁audience	-10.9375
▁blouse	-10.9375
▁bridge	-10.9375
▁choosing	-10.9375
▁conversation	-10.9375
▁evidence	-10.9375
▁experiment	-10.9375
▁external	-10.9375
▁graduating	-10.9375
▁impact	-10.9375
▁link	-10.9375
▁purple	-10.9375
▁reschedule	-10.9375
▁rude	-10.9375
▁superior	-10.9375
▁sky	-10.9375
▁slippers	-10.9375
▁proof	-10.9375
▁occurred	-10.9375
▁paris	-10.9375
▁labor	-10.9375
▁excel	-10.9375
▁assist	-10.9376
▁nuts	-10.9376
▁installation	-10.9377
▁twin	-10.9378
▁fortunately	-10.9379
▁difficulties	-10.9385
▁perfectly	-10.9386
▁naturally	-10.9388
▁mass	-10.9393
▁prove	-10.9396
▁decreased	-10.9411
▁organiz	-10.942
▁cookies	-10.9422
▁painful	-10.9428
▁promoted	-10.9435
▁ah	-10.9442
▁mu	-10.9476
▁expecting	-10.9476
que	-10.9484
▁custom	-10.9492
▁speaking	-10.9507
▁regulation	-10.9536
▁sometime	-10.9552
ese	-10.9554
ize	-10.9574
▁models	-10.958
▁filling	-10.9588
▁0	-10.9591
▁differences	-10.9622
▁cart	-10.9662
▁respond	-10.9704
▁reflect	-10.9719
▁windows	-10.9722
▁host	-10.9725
▁altogether	-10.9732
▁ballpoint	-10.9732
▁basketball	-10.9732
▁cooperation	-10.9732
▁downstairs	-10.9732
▁flexible	-10.9732
▁honey	-10.9732
▁interval	-10.9732
▁knife	-10.9732
▁quotation	-10.9732
▁smartphone	-10.9732
▁upper	-10.9732
▁heshe	-10.9732
▁drank	-10.9732
▁replacement	-10.9733
▁wage	-10.9733
▁squid	-10.9733
▁dear	-10.9735
▁rear	-10.9736
▁bts	-10.9745
▁reasonable	-10.9746
▁characters	-10.9757
▁shorter	-10.9781
▁accounts	-10.9788
▁businesses	-10.9791
▁meant	-10.9792
▁reduced	-10.9819
▁aside	-10.9845
▁ears	-10.9853
▁ho	-10.9869
▁knee	-10.9903
▁differ	-10.9904
▁opens	-10.9905
▁passenger	-10.9905
▁curl	-10.991
▁errors	-10.9925
▁differs	-10.9927
▁processing	-10.9934
▁bear	-10.9987
▁joint	-10.9992
▁names	-11.0016
sized	-11.0021
▁paste	-11.0028
coming	-11.003
▁fight	-11.0075
▁cough	-11.0075
▁surprise	-11.0077
▁lock	-11.0077
over	-11.0081
▁experiences	-11.0095
▁fortunate	-11.0098
▁chew	-11.01
▁accommodate	-11.0102
▁bandaid	-11.0102
▁bouquet	-11.0102
▁crazy	-11.0102
▁intersection	-11.0102
▁negotiate	-11.0102
▁reception	-11.0102
▁reply	-11.0102
▁smart	-11.0102
▁stiff	-11.0102
▁strawberry	-11.0102
▁suitcase	-11.0102
▁unusual	-11.0102
▁hanbok	-11.0102
▁lamb	-11.0102
▁contest	-11.0102
▁chart	-11.0102
▁feedback	-11.0102
▁thailand	-11.0102
▁luckily	-11.0102
▁flour	-11.0102
▁series	-11.0102
▁memory	-11.0103
▁overlap	-11.0104
▁lc	-11.0105
▁germany	-11.0105
▁invest	-11.0107
▁ability	-11.0107
▁personality	-11.0107
▁refreshing	-11.0107
▁vote	-11.0108
▁path	-11.0109
▁electronics	-11.0112
▁annoying	-11.0113
cy	-11.0115
▁shoulders	-11.0138
▁hardest	-11.014
▁updated	-11.016
▁saved	-11.0168
▁canceling	-11.0206
▁non	-11.0207
▁blankets	-11.0212
ook	-11.0214
▁painkillers	-11.0228
▁ju	-11.0255
▁functions	-11.0277
▁applicant	-11.0289
▁lip	-11.0291
▁machines	-11.0364
▁audit	-11.0367
▁drops	-11.0373
▁du	-11.0377
▁slip	-11.0379
▁cultur	-11.04
▁souvenirs	-11.0436
▁conduct	-11.0446
▁purchases	-11.0452
▁jump	-11.0455
house	-11.0481
▁rough	-11.0482
▁accurate	-11.0482
▁toys	-11.0483
▁valid	-11.0486
▁transit	-11.0486
▁protect	-11.0486
▁advantage	-11.0487
▁born	-11.0487
▁cabbage	-11.0487
▁cooperate	-11.0487
▁everywhere	-11.0487
▁exciting	-11.0487
▁greasy	-11.0487
▁manpower	-11.0487
▁narrow	-11.0487
▁pamphlet	-11.0487
▁preference	-11.0487
▁premium	-11.0487
▁scholarship	-11.0487
▁shelf	-11.0487
▁snow	-11.0487
▁southeast	-11.0487
▁studio	-11.0487
▁succeed	-11.0487
▁sunscreen	-11.0487
▁workshop	-11.0487
▁jamsil	-11.0487
▁ease	-11.0487
▁flash	-11.0487
▁translation	-11.0487
▁saving	-11.0487
▁wonderful	-11.0488
▁discussion	-11.0489
▁branches	-11.0491
▁wipe	-11.0492
▁restocked	-11.0494
▁80,000	-11.0498
▁cabin	-11.0498
▁brands	-11.0515
▁sleepy	-11.0515
▁landing	-11.0521
▁revised	-11.0529
▁characteristics	-11.053
▁suite	-11.0538
▁usb	-11.0551
▁ro	-11.0579
▁needle	-11.0592
▁lotte	-11.0593
▁records	-11.0609
▁screening	-11.0646
▁ra	-11.0661
▁sites	-11.0672
