<pad>	0
<unk>	0
<s>	0
</s>	0
.	-2.87956
▁	-3.46812
?	-3.6964
,	-3.74398
을	-4.11104
가	-4.23973
를	-4.48935
이	-4.49574
는	-4.51458
은	-4.66487
도	-4.8018
에	-4.82096
▁수	-4.95037
▁것	-5.06011
로	-5.3496
▁네	-5.44975
요	-5.48262
지	-5.48834
▁안	-5.49145
의	-5.53427
고	-5.61102
으로	-5.62021
▁이	-5.73605
만	-5.74591
▁제가	-5.76104
▁있는	-5.82425
서	-5.87476
에서	-5.90555
▁그럼	-5.9208
▁한	-5.92571
한	-5.93801
▁너무	-5.94201
▁지금	-5.96537
▁더	-5.97343
▁있나요	-6.0356
▁잘	-6.09667
▁거	-6.13459
▁게	-6.13568
할	-6.16363
나	-6.16448
▁오늘	-6.1656
▁좀	-6.16748
▁혹시	-6.17027
▁있습니다	-6.18902
▁우리	-6.19418
면	-6.20148
게	-6.21205
▁그	-6.22139
▁다	-6.241
하고	-6.26013
▁많이	-6.31285
▁저희	-6.31784
▁다른	-6.33601
▁할	-6.3475
▁어떻게	-6.35068
▁정말	-6.3714
하는	-6.38682
과	-6.39822
해서	-6.40512
히	-6.42953
해	-6.43162
야	-6.45192
▁여기	-6.47595
▁2	-6.54639
▁못	-6.556
▁1	-6.58058
▁어떤	-6.58229
▁있어요	-6.58721
기	-6.59709
입니다	-6.60005
▁건	-6.60097
▁바로	-6.63077
▁같아요	-6.6346
인	-6.63687
▁이번	-6.69223
▁때	-6.70021
▁하는데	-6.70596
시	-6.71009
▁하는	-6.71067
▁있는데	-6.71106
▁같아	-6.71481
▁제	-6.7253
▁3	-6.73753
▁건가요	-6.74044
▁됩니다	-6.74252
▁정도	-6.74814
와	-6.75382
어	-6.75797
▁다시	-6.7671
까지	-6.78537
인데	-6.78964
분	-6.79357
▁내가	-6.80072
▁몇	-6.80262
▁주	-6.82963
▁제품	-6.8454
리	-6.84724
▁회사	-6.85051
▁버스	-6.85093
▁같이	-6.86003
일	-6.86832
▁해	-6.86995
도록	-6.87694
▁합니다	-6.87756
▁저는	-6.90347
▁조금	-6.91083
▁일	-6.91255
▁같은데	-6.92085
▁사	-6.9231
▁다음	-6.93002
▁시간	-6.93353
▁거야	-6.94288
상	-6.94405
▁얼마	-6.94445
네요	-6.9522
▁나는	-6.95239
▁예약	-6.96163
다	-6.97708
▁그러면	-6.98134
는데	-6.98279
해야	-6.98562
▁하나	-6.99075
▁있을까요	-6.99294
자	-7.00519
하면	-7.02086
▁주문	-7.02748
▁나	-7.03303
하	-7.05084
▁번	-7.05443
▁싶은데	-7.06588
▁그렇게	-7.07441
▁내일	-7.08099
▁확인	-7.08349
▁두	-7.08478
▁내	-7.08604
▁10	-7.08759
주	-7.08837
▁거예요	-7.09256
니	-7.0928
▁때문에	-7.09677
▁되나요	-7.1004
▁좋은	-7.10424
대	-7.10504
된	-7.10742
▁아직	-7.12155
랑	-7.12404
▁전에	-7.13391
▁5	-7.13495
▁가는	-7.13507
▁저	-7.14435
▁있어	-7.14676
▁오	-7.15466
다고	-7.15549
▁이번에	-7.16799
장	-7.16821
▁따로	-7.17127
▁주세요	-7.18365
러	-7.18407
▁하나요	-7.18817
▁말	-7.1895
에는	-7.19015
실	-7.19262
▁왜	-7.19324
합니다	-7.1944
▁그런	-7.19937
▁될까요	-7.20778
▁가	-7.21295
▁줄	-7.21349
▁있어서	-7.21817
▁생각	-7.22301
▁해야	-7.2274
▁그래도	-7.22993
▁하고	-7.23312
▁시간이	-7.2336
▁같습니다	-7.24106
던	-7.24648
▁나도	-7.25521
▁문제	-7.25693
인가요	-7.2703
!	-7.288
부터	-7.29268
라	-7.29546
▁어제	-7.29622
하지	-7.29684
▁추가	-7.30019
신	-7.3011
▁전화	-7.31248
나요	-7.31635
▁이렇게	-7.31681
▁걸	-7.31842
▁그냥	-7.32021
▁결제	-7.32116
▁있을	-7.32852
니까	-7.33209
▁아	-7.3367
▁상품	-7.3465
▁가장	-7.35253
▁음식	-7.36703
개	-7.37141
사	-7.37566
하게	-7.37925
▁새로	-7.38509
▁가서	-7.38726
습니다	-7.3922
▁차	-7.39728
▁하지만	-7.40206
운	-7.40601
▁사용	-7.40778
죠	-7.41435
▁회의	-7.41597
▁전	-7.42001
네	-7.42041
원	-7.42845
▁갈	-7.4296
▁같은	-7.43796
시면	-7.44342
▁될	-7.44492
긴	-7.44833
▁보고	-7.44944
데	-7.44956
▁해요	-7.44978
▁죄송하지만	-7.46044
▁개	-7.46379
▁알	-7.46426
▁4	-7.46958
보다	-7.47477
▁테니	-7.47992
▁무슨	-7.48142
▁준비	-7.48149
들	-7.4832
▁여기서	-7.48709
▁너	-7.48883
이라	-7.49073
▁아무	-7.49727
▁먼저	-7.50016
▁감사합니다	-7.50166
▁빨리	-7.50692
▁한번	-7.50967
▁사진	-7.5237
▁구매	-7.52985
▁가야	-7.53252
▁해서	-7.53341
▁출장	-7.53664
▁카드	-7.54615
들이	-7.54635
진	-7.54659
▁모	-7.55022
으면	-7.55036
명	-7.5509
▁여행	-7.55216
▁연락	-7.55316
▁처음	-7.55371
▁보	-7.56114
▁약	-7.56361
▁뭐	-7.56601
스	-7.56837
시간	-7.571
▁했는데	-7.57686
▁꼭	-7.57748
▁정	-7.58077
보	-7.58135
▁하	-7.58168
▁큰	-7.58281
▁달	-7.58771
번	-7.58975
▁응	-7.59007
▁이용	-7.5942
겠습니다	-7.59595
▁원	-7.59886
▁중	-7.60151
▁죄송합니다	-7.60228
▁30	-7.60513
치	-7.60978
▁자리	-7.61101
이랑	-7.61309
▁이미	-7.61612
수	-7.61857
▁알고	-7.61874
▁그런데	-7.62173
▁그렇다면	-7.62214
▁되는	-7.62644
▁할인	-7.62823
세요	-7.62992
▁하겠습니다	-7.63176
하기	-7.63414
해주세요	-7.63569
주세요	-7.63832
▁모두	-7.64079
▁후	-7.6453
라고	-7.6472
용	-7.64849
▁배송	-7.6584
▁타	-7.65846
▁가능합니다	-7.66907
▁데	-7.6695
▁시	-7.66963
▁하면	-7.6711
▁저도	-7.67333
▁요즘	-7.68251
▁운동	-7.68764
▁타고	-7.69372
하실	-7.69492
▁일단	-7.69561
▁말고	-7.69592
▁살	-7.70132
▁있으니	-7.70347
정	-7.72424
▁사람이	-7.72931
▁가면	-7.73011
부	-7.74005
▁마	-7.74209
이나	-7.74421
▁지	-7.7497
까	-7.74997
어요	-7.75303
▁되	-7.75607
▁아니요	-7.75779
▁없습니다	-7.76139
▁함께	-7.76271
▁난	-7.76403
▁좋을	-7.76495
▁봐	-7.77307
대로	-7.77427
▁미리	-7.77927
▁언제	-7.77989
▁계속	-7.78044
하시면	-7.78218
▁포장	-7.78606
▁것이	-7.78857
▁그래	-7.79452
▁알겠습니다	-7.79735
▁일이	-7.79979
▁곳	-7.80075
▁먹고	-7.80136
▁분	-7.80251
▁있으면	-7.8099
▁어느	-7.81131
▁택시	-7.8217
▁제일	-7.82367
드	-7.82431
▁머리	-7.82524
▁이제	-7.83029
▁어디	-7.83176
▁아까	-7.83627
년	-7.83905
▁없는	-7.84121
▁드릴게요	-7.84592
▁잘못	-7.84888
했는데	-7.85117
▁많은	-7.85174
▁아니	-7.85189
▁사람	-7.8521
▁총	-7.85512
▁영화	-7.85679
아	-7.86052
▁필요	-7.86167
▁길	-7.863
▁부	-7.86344
▁온	-7.8645
▁대	-7.86486
▁가능한가	-7.86776
▁비	-7.86804
질	-7.86928
▁이상	-7.86978
▁배	-7.86987
▁친구	-7.87162
▁가지고	-7.87315
▁고객님	-7.87414
비	-7.88069
든	-7.8824
▁좋아	-7.88764
▁아마	-7.892
▁7	-7.89397
층	-7.89703
▁환불	-7.89846
▁또	-7.89847
▁옷	-7.89877
▁그렇군요	-7.89989
▁하지	-7.9005
시에	-7.90238
▁판매	-7.9033
▁업무	-7.90725
▁있는지	-7.90966
▁이런	-7.9106
이에요	-7.91253
▁가격	-7.91635
▁아니라	-7.91782
▁현재	-7.9182
▁호텔	-7.92198
▁6	-7.92245
▁취소	-7.92635
▁사이즈	-7.92684
▁없는데	-7.92769
트	-7.9341
에게	-7.93665
▁건데	-7.93685
▁식사	-7.93917
▁진행	-7.94126
▁작성	-7.94179
려고	-7.94304
▁오래	-7.94363
▁신청	-7.94834
▁후에	-7.95183
▁자	-7.95458
▁싶어요	-7.95626
▁시작	-7.96076
▁사고	-7.96197
▁저녁	-7.96717
▁변경	-7.96816
하겠습니다	-7.9687
▁있다고	-7.96903
▁방	-7.96945
▁적	-7.97329
하신	-7.97666
▁별로	-7.97807
단	-7.97836
▁텐데	-7.98103
▁수도	-7.98425
▁직접	-7.98608
▁안녕하세요	-7.99048
▁중에	-7.99329
▁비행기	-7.99349
▁계산	-7.99364
▁없나요	-7.99582
▁신	-7.9964
했습니다	-7.99807
▁구	-7.99832
▁메뉴	-8.00117
당	-8.00165
▁그건	-8.00693
▁방문	-8.0114
제	-8.01498
▁들어가	-8.0176
▁지하철	-8.0184
▁많아서	-8.02097
▁바	-8.02377
지만	-8.02449
▁처리	-8.02815
▁않	-8.02842
▁것도	-8.02896
▁돼요	-8.0298
▁먹	-8.03176
이라고	-8.03343
화	-8.03483
▁볼	-8.03629
까요	-8.04106
▁저기	-8.04116
▁일정	-8.0417
▁거로	-8.04209
한테	-8.04276
▁동안	-8.04376
▁알려	-8.04406
▁선물	-8.04882
▁마음	-8.05144
▁확인해	-8.05512
차	-8.05734
▁안에	-8.05917
▁8	-8.0641
▁20	-8.06527
▁곳이	-8.0672
▁물	-8.06989
▁인기	-8.07217
▁없어서	-8.07412
▁앞에	-8.07423
▁받을	-8.07598
▁커피	-8.07801
▁물건	-8.07854
월	-8.07953
▁영수증	-8.07987
▁집에	-8.08003
▁원래	-8.08134
▁세	-8.08201
구	-8.08212
▁아이	-8.08506
▁올	-8.08706
다가	-8.08799
▁방법	-8.0902
▁보내	-8.09351
려	-8.09427
▁본	-8.09506
▁그래서	-8.09657
▁좋	-8.09742
▁된	-8.09817
군요	-8.10176
▁어디에	-8.10788
소	-8.10812
▁장	-8.10915
▁없	-8.11122
점	-8.11133
▁없어요	-8.11167
▁환전	-8.11699
▁아주	-8.1191
▁갑자기	-8.12228
▁오후	-8.12734
인지	-8.12852
▁거죠	-8.12922
가요	-8.13155
다는	-8.13286
됩니다	-8.13716
하려고	-8.13759
▁맞아	-8.13837
▁가지	-8.14108
▁시험	-8.14203
▁진짜	-8.14262
▁안내	-8.14409
되어	-8.14453
▁겁니다	-8.14518
▁저번에	-8.14548
▁경우	-8.14598
▁않아	-8.1483
▁날	-8.14967
셔야	-8.15125
▁가방	-8.15191
▁우선	-8.15303
▁따라	-8.16037
▁한데	-8.16299
▁교환	-8.1638
▁바랍니다	-8.16598
▁앞으로	-8.16601
라도	-8.17166
▁나온	-8.17166
▁없어	-8.17202
▁어디로	-8.17795
▁보니	-8.17806
전	-8.17849
다니	-8.18025
▁부분	-8.18038
들은	-8.18097
▁소	-8.18116
▁날짜	-8.1819
▁어때	-8.18306
▁먹을	-8.1833
▁가격이	-8.18926
관	-8.19267
▁되어	-8.19466
어서	-8.19704
었는데	-8.19732
▁부탁드립니다	-8.19808
▁항	-8.19834
▁학교	-8.20087
▁있고	-8.20347
했던	-8.20353
하시는	-8.20495
식	-8.20595
▁같네요	-8.20674
▁자료	-8.20818
▁계약	-8.20927
▁요리	-8.21219
▁벌써	-8.21445
▁유	-8.21565
▁필요한	-8.21598
▁도착	-8.22088
▁있지	-8.22232
▁9	-8.22663
▁새	-8.2279
래도	-8.22855
▁조금만	-8.22914
▁팀	-8.23901
▁가능한	-8.23947
▁때는	-8.25154
▁대한	-8.25293
던데	-8.25443
▁책	-8.25451
▁대신	-8.25488
▁집	-8.2556
▁돼	-8.25616
▁말씀	-8.25641
하세요	-8.25915
▁편	-8.26113
▁가시면	-8.26262
워	-8.26268
간	-8.2683
▁드릴	-8.26898
구나	-8.27123
▁싶습니다	-8.2715
▁힘들	-8.27163
래	-8.27174
선	-8.27246
드릴게요	-8.27524
▁자주	-8.27537
라서	-8.27563
잖아	-8.27596
게요	-8.28136
▁간	-8.28236
▁지원	-8.28264
▁종류	-8.28298
▁무료	-8.28308
▁드리겠습니다	-8.28374
▁들어	-8.28435
시는	-8.2849
▁사실	-8.28597
되는	-8.28653
▁무	-8.28661
밖에	-8.28733
▁아침	-8.28836
▁산	-8.29158
▁와서	-8.29307
물	-8.29313
▁그리고	-8.2955
▁어	-8.29674
▁최대한	-8.29868
적인	-8.29925
▁할게요	-8.30013
적으로	-8.30268
이라서	-8.30417
성	-8.30566
▁주시면	-8.3062
▁입	-8.30639
▁세트	-8.30643
이야	-8.30674
▁전부	-8.30776
▁와	-8.30795
▁관련	-8.31107
▁인	-8.31145
▁왔는데	-8.3125
▁컴퓨터	-8.31293
시나요	-8.31642
▁표	-8.31785
▁찍어	-8.32048
▁명	-8.32069
▁이유	-8.32199
방	-8.32234
▁상	-8.32269
▁맛있	-8.32687
▁너는	-8.32915
금	-8.32916
▁미	-8.33472
▁않고	-8.3363
▁발표	-8.33774
▁번호	-8.33793
▁같은데요	-8.3396
▁그게	-8.34182
▁오전	-8.34281
▁일찍	-8.34388
지는	-8.34665
▁점심	-8.35218
동	-8.3523
▁신고	-8.35261
니다	-8.35265
▁먹는	-8.35304
기는	-8.35337
했어요	-8.35421
될	-8.35437
▁서류	-8.35505
▁돈	-8.35575
행	-8.35629
▁행사	-8.35651
▁장소	-8.35691
▁않습니다	-8.35733
▁직원	-8.35834
층에	-8.36013
▁짐	-8.36182
거	-8.36221
▁보면	-8.36466
▁수업	-8.36485
▁제품이	-8.36543
▁나서	-8.36654
▁남	-8.36747
▁서비스	-8.36771
마다	-8.36913
▁광고	-8.36932
▁내용	-8.37001
▁왔	-8.37175
다면	-8.37271
▁부탁	-8.3732
▁아니면	-8.37594
▁방금	-8.37937
▁사람들	-8.37961
▁열	-8.37993
▁잠시만	-8.38026
▁어디서	-8.38061
마	-8.38159
▁그럴	-8.38258
▁않은	-8.38323
▁요청	-8.38404
▁쓰	-8.38429
▁반	-8.38517
▁스	-8.38804
▁옆에	-8.3888
▁그때	-8.38938
▁기	-8.39121
▁음료	-8.39475
▁예	-8.3956
했어	-8.39601
▁배달	-8.3992
▁손님	-8.39965
▁이거	-8.39988
하셔야	-8.40067
으니	-8.40189
으	-8.40199
회	-8.40494
▁찾고	-8.40536
드리겠습니다	-8.40543
약	-8.40756
엔	-8.40799
무	-8.40806
셔서	-8.40868
▁퇴근	-8.4087
▁공	-8.41133
우	-8.41146
▁운전	-8.41164
두	-8.41186
▁여권	-8.41217
조	-8.41609
위	-8.41706
▁맞아요	-8.41762
▁밥	-8.41795
▁가게	-8.42087
▁고	-8.42598
져	-8.42628
▁없이	-8.42784
▁이야기	-8.42938
▁공연	-8.43126
더라	-8.43675
▁공부	-8.43699
▁되지	-8.43744
하여	-8.43751
▁정리	-8.43752
▁한국	-8.44206
▁아니야	-8.44216
▁넣어	-8.44571
▁맞나요	-8.44625
천	-8.44655
했	-8.44873
▁디자인	-8.44893
▁가고	-8.4491
▁설명	-8.45097
▁작은	-8.45197
는지	-8.45384
▁않아서	-8.45646
세	-8.45674
▁주소	-8.45766
▁회사에서	-8.45782
▁여러	-8.45893
▁어쩔	-8.46026
▁선택	-8.46029
▁개인	-8.46138
시까지	-8.46176
▁나오는	-8.46287
들을	-8.46388
집	-8.46389
▁출발	-8.46416
▁매장	-8.46432
▁수가	-8.46744
▁상태	-8.46834
▁먹어	-8.46945
▁뒤에	-8.4708
▁드라마	-8.4709
▁식당	-8.4718
중	-8.47541
▁바꿔	-8.47547
▁앞	-8.47633
겠어요	-8.47718
▁찾아	-8.4789
▁그거	-8.48128
▁있습니까	-8.48165
이고	-8.48247
▁해주세요	-8.48495
▁이건	-8.48756
▁딱	-8.49051
▁않아요	-8.4912
▁단	-8.49282
습니까	-8.49346
▁소리	-8.49402
▁술	-8.49458
▁거기	-8.49494
울	-8.4965
시고	-8.4996
▁보여	-8.50246
더라고요	-8.50292
▁싶어	-8.50832
적	-8.50844
▁건물	-8.51022
▁추천	-8.51053
▁점	-8.51069
석	-8.51455
주시겠어요	-8.51486
▁다음에	-8.51617
▁업체	-8.51673
▁분이	-8.51676
오	-8.51946
▁참	-8.52195
▁발	-8.52379
▁수정	-8.52446
▁무엇	-8.52448
▁적이	-8.52565
▁얘기	-8.52664
되	-8.5272
▁크기	-8.5288
▁꽤	-8.52963
▁있으신가요	-8.52973
▁나가	-8.53078
문	-8.53214
▁불가능	-8.53424
▁추천해	-8.53601
린	-8.53837
본	-8.53878
산	-8.53901
▁들었는데	-8.54116
▁하루	-8.54207
▁보통	-8.54344
학	-8.54392
더니	-8.54436
▁주문한	-8.54484
▁엄마	-8.54487
▁생각해	-8.54604
▁해외	-8.54639
▁청소	-8.54644
▁금액	-8.54673
▁사람들이	-8.54818
기가	-8.54875
▁금방	-8.54885
▁곧	-8.5489
▁주에	-8.54936
▁오는	-8.55099
이면	-8.55253
▁접수	-8.55283
▁받으	-8.55682
▁예정입니다	-8.55715
▁보는	-8.55928
▁영업	-8.56049
▁근데	-8.5605
▁조	-8.56111
▁일주일	-8.56127
▁말씀해	-8.56214
▁걱정	-8.56301
호	-8.56364
▁대해	-8.56523
▁기다려	-8.56533
▁없고	-8.56605
▁이름	-8.56835
▁불	-8.56861
▁해도	-8.56864
해요	-8.56974
▁봐요	-8.56981
▁맛	-8.57209
▁열심	-8.57622
▁화장실	-8.57715
▁않는	-8.57727
박	-8.57758
▁홍보	-8.57813
▁되면	-8.58179
▁말이야	-8.58204
▁유명한	-8.58249
▁부서	-8.58255
▁감	-8.58293
▁이해	-8.58812
려면	-8.58865
▁해당	-8.59
▁출근	-8.59209
▁나오	-8.59349
▁것으로	-8.59543
표	-8.59674
▁어떨까요	-8.59687
▁드릴까요	-8.5975
▁15	-8.59759
▁시간에	-8.59937
▁아프	-8.60072
▁근처에	-8.6034
길	-8.60464
▁연	-8.60571
▁문의	-8.60583
▁나와	-8.60624
▁강	-8.60712
계	-8.60853
발	-8.60937
▁알려주세요	-8.60937
져서	-8.61047
▁생각보다	-8.61148
▁계획	-8.61235
권	-8.61341
▁분명	-8.61364
겠네요	-8.61387
▁받고	-8.61408
▁당연	-8.61523
▁들고	-8.61626
▁그것	-8.61896
▁피	-8.62
▁숙소	-8.62065
면서	-8.62209
르	-8.6238
▁되는데	-8.62487
▁회사에	-8.62574
▁방법이	-8.62893
▁색상	-8.6298
▁결과	-8.62994
▁가려고	-8.63078
▁핸드폰	-8.63361
▁위해	-8.63554
▁음식이	-8.63747
▁하죠	-8.63856
에서는	-8.63899
▁12	-8.63971
▁알아	-8.64004
▁챙겨	-8.64152
▁만들어	-8.64195
▁실	-8.64202
▁받아	-8.64311
해도	-8.64355
통	-8.64358
처럼	-8.64361
▁보이	-8.64555
▁가능할까	-8.64602
▁관리	-8.65003
▁들	-8.65262
내	-8.65324
터	-8.65345
겠다	-8.65472
▁뒤	-8.65481
▁프로그램	-8.65638
▁같아서	-8.65671
셨나요	-8.65689
한다고	-8.65726
▁아니고	-8.65816
▁마지막	-8.65858
▁걱정하지	-8.65932
보다는	-8.66125
▁쓸	-8.66418
▁좋지	-8.6642
▁않았	-8.66643
생	-8.66695
▁그렇습니다	-8.66722
▁발급	-8.66749
미	-8.66773
▁통	-8.66785
▁아닌	-8.6682
▁출시	-8.66937
▁되고	-8.66938
▁맞는	-8.67116
거든요	-8.67126
▁매우	-8.67183
주시면	-8.67295
▁천	-8.6744
업	-8.6756
프	-8.67613
▁배우	-8.67737
▁혼자	-8.67776
할게요	-8.68026
▁비용	-8.68027
▁수리	-8.68085
▁입원	-8.68144
▁충분	-8.68474
▁저번	-8.68678
음	-8.68748
▁탑승	-8.68896
▁화장품	-8.68921
▁알려주시면	-8.68982
▁공항	-8.69228
▁보시면	-8.69547
▁주문했는데	-8.69564
▁싶은	-8.69566
▁등	-8.69704
▁기차	-8.69789
▁투어	-8.69837
▁위치	-8.69841
거나	-8.69948
▁파	-8.70064
▁재	-8.70153
씬	-8.70254
▁면접	-8.70255
▁없을	-8.70422
주셔서	-8.70649
▁쿠폰	-8.70705
감	-8.70837
▁객실	-8.70973
▁좋겠어요	-8.71372
▁거지	-8.71538
▁맞습니다	-8.71612
▁발송	-8.71626
님	-8.71696
여	-8.71787
▁가자	-8.71822
▁가져다	-8.71831
급	-8.72016
훨	-8.72068
▁촬영	-8.72097
▁매일	-8.72172
▁아침에	-8.72196
▁탈	-8.72231
▁좌석	-8.72235
▁방이	-8.72254
▁여기에	-8.72418
▁굉장	-8.72527
▁전혀	-8.72554
▁결정	-8.72557
▁올해	-8.72654
▁잠시	-8.7277
안	-8.72783
으니까	-8.7281
입니까	-8.72988
▁환승	-8.73452
▁팔	-8.73481
형	-8.73637
시부터	-8.73801
▁설치	-8.73917
▁영어	-8.73932
개월	-8.73965
▁걸릴	-8.74021
크	-8.74148
▁50	-8.74164
▁기다려주세요	-8.74441
▁괜찮아	-8.74543
▁적어	-8.74784
공	-8.74844
▁보고서	-8.74955
▁기대	-8.74987
▁그렇지	-8.75002
▁매	-8.75218
▁건지	-8.75358
▁초	-8.75429
하는데	-8.75539
해드리겠습니다	-8.75542
씩	-8.75858
▁실수	-8.75915
▁맛이	-8.75963
▁신발	-8.76105
▁카페	-8.76107
셔도	-8.76241
▁집에서	-8.76398
저	-8.76611
▁샀는데	-8.76753
▁정보	-8.76766
다들	-8.76775
▁좋아요	-8.7681
▁손	-8.76884
▁대로	-8.76899
▁요금	-8.77038
에도	-8.77145
▁거라	-8.77533
▁100	-8.77922
▁그러	-8.78074
하나요	-8.78143
란	-8.78167
▁들었어	-8.78361
▁완료	-8.78399
▁최근에	-8.78399
▁주실	-8.78404
▁준비해	-8.78444
기도	-8.78647
이니	-8.78814
▁심	-8.7891
▁재고	-8.79097
▁야근	-8.79183
▁출구	-8.79206
건	-8.79234
▁제출	-8.79248
▁특별	-8.79409
줄	-8.79459
▁택배	-8.79476
▁작품	-8.79625
직	-8.7964
▁속	-8.79714
▁역	-8.79725
▁제작	-8.79771
▁누가	-8.79779
▁카드로	-8.79858
▁사용할	-8.79858
걸	-8.8012
색	-8.80283
▁크게	-8.8032
▁동	-8.80647
▁막	-8.80841
▁싶은데요	-8.81093
▁차이	-8.81135
레	-8.81144
기로	-8.81281
▁하자	-8.81317
▁주말에	-8.81393
▁문	-8.81398
달	-8.81409
▁11	-8.8142
▁셔틀버스	-8.81668
▁당장	-8.81753
▁왔어요	-8.81853
▁나왔	-8.81859
▁맛있는	-8.82033
▁이게	-8.82051
▁올려	-8.82119
▁얼른	-8.82173
▁늦게	-8.825
▁빼	-8.8267
▁양	-8.82769
▁둘	-8.82776
▁많아	-8.8296
봐	-8.83143
▁거래처	-8.832
▁일반	-8.83256
라면	-8.83428
▁보러	-8.83468
▁오른쪽	-8.83518
▁지나	-8.83592
체	-8.83612
▁미팅	-8.83712
▁신제품	-8.83718
받은	-8.84133
▁상품이	-8.84191
▁자꾸	-8.84225
▁넘	-8.84245
▁지각	-8.84254
▁길이	-8.84383
▁말씀하시는	-8.84457
하려면	-8.84606
▁체크인	-8.84788
▁확인하고	-8.848
▁하는데요	-8.84817
▁가족	-8.85018
▁잔	-8.85095
력	-8.85176
▁한다고	-8.85205
길래	-8.85276
종	-8.85295
예	-8.85432
▁남아	-8.85471
▁선	-8.85481
▁좋을까요	-8.85489
루	-8.85523
께	-8.85602
▁식	-8.85622
▁가까운	-8.85782
▁성함	-8.85788
▁직원이	-8.85959
▁아기	-8.86069
▁달에	-8.86314
▁생일	-8.86419
▁사항	-8.86591
▁병원	-8.86673
라는	-8.86777
▁중국	-8.86831
▁근무	-8.86845
까지는	-8.86866
▁효과	-8.86888
분이	-8.87281
▁좋아하는	-8.87363
▁있지만	-8.87452
▁부분이	-8.87579
▁봤는데	-8.876
▁차량	-8.87667
▁잠	-8.87865
▁졸업	-8.87882
▁있도록	-8.87904
▁도와드리겠습니다	-8.87935
놓	-8.88447
▁테니까	-8.88456
▁걸리	-8.8852
▁엄청나	-8.88632
▁보이는	-8.88658
▁등록	-8.88776
워서	-8.88815
▁중요한	-8.88829
▁갔	-8.88986
▁당	-8.88991
▁휴가	-8.88995
▁있었	-8.89017
하시고	-8.89072
달러	-8.89185
타	-8.89194
▁서	-8.89267
원이	-8.89336
▁여	-8.89759
▁김	-8.89776
5	-8.8995
역	-8.89966
▁티켓	-8.90072
▁고기	-8.90206
▁있으니까	-8.90453
증	-8.90611
▁보험	-8.90723
▁그러는데	-8.9083
▁나올	-8.90833
▁지역	-8.9088
▁이용할	-8.90933
▁보니까	-8.90969
▁쪽	-8.90995
▁할까요	-8.91156
▁써	-8.91204
하셨나요	-8.91403
품	-8.91739
▁잠깐	-8.91966
▁없네요	-8.92079
▁주차	-8.92083
▁아닌가요	-8.92446
예요	-8.92471
바	-8.92627
▁도착할	-8.92695
▁눈	-8.92741
▁괜찮습니다	-8.92894
연	-8.93021
▁생각이	-8.93256
▁치료	-8.93314
료	-8.93539
▁침대	-8.93554
▁타면	-8.93687
주실	-8.93702
▁됐	-8.93742
▁위한	-8.93746
었어요	-8.93808
▁연결	-8.93967
▁만약	-8.9402
▁분실	-8.942
릴	-8.94218
▁드리	-8.94359
어야	-8.94375
▁염색	-8.94555
류	-8.94556
▁요새	-8.94556
▁예매	-8.94578
▁참여	-8.94579
▁다르	-8.94592
▁이것	-8.94612
▁대기	-8.94733
심	-8.94767
▁내리	-8.94869
▁않을	-8.94973
▁도움이	-8.9506
디	-8.95068
▁과제	-8.95168
▁싶	-8.95182
▁하려고	-8.95245
▁덜	-8.95338
겠네	-8.95463
매	-8.95548
주시겠습니까	-8.95623
▁경비	-8.95788
▁거에요	-8.95882
▁만나	-8.95919
▁고객	-8.96032
이니까	-8.96057
▁하는지	-8.96087
▁모르겠어요	-8.96099
▁담당자	-8.96537
▁있었는데	-8.96539
▁외	-8.96726
그	-8.96772
▁기간	-8.96776
▁냄새	-8.96873
▁신분증	-8.96873
▁해결	-8.96909
었습니다	-8.96955
됐	-8.96997
▁해주	-8.97019
▁이동	-8.97109
하셔도	-8.97355
▁신경	-8.97488
▁먹으면	-8.97596
이라면	-8.97722
▁엄청	-8.97836
▁시에	-8.97848
▁올라가	-8.97996
▁면세점	-8.9815
며	-8.98168
하셨	-8.98267
하셔서	-8.98277
▁메일로	-8.98485
▁있기	-8.98649
▁며칠	-8.98649
▁회식	-8.98672
▁여기에서	-8.98882
▁의자	-8.98908
편	-8.99105
원입니다	-8.99123
▁만	-8.9917
▁물품	-8.99243
▁어려울	-8.99247
버	-8.99427
▁현금	-8.99477
▁마케팅	-8.99513
▁담당	-8.99613
▁않을까요	-8.99702
▁봤	-8.99719
▁감사	-8.99807
▁받	-8.99916
▁상황	-8.99918
▁좋습니다	-9.00002
▁하시면	-9.00036
▁않을까	-9.0008
작	-9.00303
▁수수료	-9.00456
▁괜찮을	-9.00469
▁출	-9.0049
잖아요	-9.00571
▁없을까요	-9.00576
▁예상	-9.00636
▁않나요	-9.00705
▁괜찮은	-9.01036
▁노트북	-9.01066
▁관람	-9.01069
▁소스	-9.01158
졌	-9.01312
▁찾으	-9.01444
겠지	-9.01445
▁생각합니다	-9.01513
장이	-9.01514
온	-9.01593
▁들어간	-9.01732
병	-9.01752
▁별	-9.01782
▁미국	-9.01891
▁주시겠어요	-9.01941
▁입고	-9.01948
▁마시고	-9.01961
▁색	-9.01992
▁학생	-9.02073
▁어차피	-9.02296
▁가려면	-9.02557
▁전시	-9.02666
복	-9.02706
▁저녁에	-9.02725
아서	-9.02847
▁비싸	-9.02854
▁빠르	-9.02917
▁이벤트	-9.02917
▁프로젝트	-9.02917
▁끝나	-9.0292
▁원하시는	-9.03036
었던	-9.03198
▁좋았	-9.0324
티	-9.03471
▁검사	-9.03562
▁가기	-9.03603
▁배송이	-9.03633
등	-9.03636
겠지만	-9.03705
렸	-9.03706
2	-9.03874
▁아직도	-9.04129
침	-9.04149
냐	-9.04151
▁브랜드	-9.04171
▁완전	-9.04172
▁나중에	-9.04173
▁금액이	-9.04194
▁그대로	-9.04252
▁인터넷	-9.04373
▁했어	-9.044
▁가져가	-9.04555
▁참석	-9.04613
▁차가	-9.0469
▁순	-9.04738
▁있네요	-9.04927
▁추	-9.04936
▁깨	-9.05056
▁그러게	-9.05278
인실	-9.05308
▁날씨	-9.05449
▁관	-9.05501
▁불러	-9.05517
판	-9.05536
량	-9.0559
▁않았는데	-9.05828
▁사는	-9.05869
▁얼마인가요	-9.06018
▁주의	-9.06025
▁위해서	-9.06039
▁받는	-9.06046
▁확실히	-9.06082
▁정확히	-9.06112
▁기계	-9.06124
▁사업	-9.06147
▁사려고	-9.06147
팀	-9.06173
▁조사	-9.06189
▁피부	-9.06226
배	-9.06244
▁관광	-9.06263
▁마세요	-9.06269
▁각	-9.06295
▁찍	-9.06301
▁쓰여	-9.06307
▁예약이	-9.06383
▁치	-9.06517
해주시면	-9.06531
송	-9.06572
날	-9.06632
▁자세	-9.06635
겨	-9.06656
▁괜찮아요	-9.06665
▁아닙니다	-9.06728
▁아니에요	-9.06772
거든	-9.068
하면서	-9.06943
▁뭔가	-9.06951
유	-9.06957
▁그래요	-9.07032
▁점이	-9.0706
▁대해서	-9.07308
볼	-9.07378
▁보관	-9.07504
▁사장님	-9.07567
되나요	-9.07631
▁보이는데	-9.07648
▁계약서	-9.0774
해드릴게요	-9.0778
명이	-9.07848
▁팀장님	-9.07881
▁오면	-9.07921
▁기억	-9.07925
▁싫어	-9.0803
▁반품	-9.08058
강	-9.08199
▁거래	-9.08245
▁기사님	-9.08269
▁메일	-9.08292
들도	-9.085
▁박물관	-9.08688
▁경	-9.0871
였	-9.08739
▁죄송합니다만	-9.08788
교	-9.0895
▁아닌데	-9.08954
▁모르겠어	-9.08982
▁위	-9.0917
▁종이	-9.0917
▁바꾸	-9.09221
▁쓰는	-9.0931
▁백화점	-9.09351
▁말씀해주세요	-9.09543
별로	-9.09552
았	-9.09842
▁모델	-9.10017
▁시장	-9.10094
▁애	-9.1026
▁말이	-9.10275
줘	-9.10462
▁바지	-9.10497
▁고민	-9.10507
드렸습니다	-9.10508
▁일정이	-9.1066
▁마사지	-9.1069
▁잡	-9.10891
처	-9.11015
설	-9.11207
▁하니까	-9.1125
▁공장	-9.11324
▁가입	-9.11364
▁달라	-9.11369
▁언제쯤	-9.11411
▁타야	-9.11561
▁원하는	-9.11706
▁끝나고	-9.11765
▁하니	-9.11851
격	-9.11881
▁싸	-9.11961
▁오랜만	-9.12044
▁햄버거	-9.12044
▁작업	-9.12052
▁목표	-9.12061
▁제공	-9.12137
▁결	-9.12258
▁여름	-9.12317
▁진	-9.12377
▁놓	-9.12377
▁고장	-9.1238
▁현금으로	-9.12458
▁하던데	-9.12471
거리	-9.12594
▁잡아	-9.12605
▁지난	-9.12611
▁검색	-9.1265
▁가보	-9.12658
▁키	-9.12693
▁곳에	-9.12697
더	-9.12802
드릴	-9.12887
▁가능하	-9.12956
▁크	-9.12977
▁기분이	-9.13002
▁거리	-9.13043
살	-9.13142
▁오시면	-9.13155
▁위험	-9.13421
▁물어봐	-9.13435
▁실적	-9.13452
▁했어요	-9.13547
호선	-9.1359
▁어디에서	-9.13833
▁교육	-9.13844
▁타는	-9.1388
▁끝	-9.13943
▁파는	-9.13972
른	-9.14085
▁그랬	-9.14193
▁개발	-9.14215
▁40	-9.1423
▁호	-9.14247
▁역시	-9.14287
▁나라	-9.14379
해보	-9.14417
모	-9.14546
포	-9.14569
▁다리	-9.14697
▁지도	-9.14703
국	-9.14741
▁누구	-9.14743
셨어요	-9.14803
▁보세요	-9.14844
▁제품으로	-9.14941
시죠	-9.14988
▁두고	-9.15068
▁비용이	-9.15163
▁의견	-9.15323
▁다이어트	-9.15517
▁검토	-9.15517
▁기능	-9.15533
임	-9.15756
▁과	-9.15801
▁할지	-9.15865
▁정도로	-9.15875
되지	-9.15893
▁이곳	-9.16
▁것보다	-9.16018
▁포함	-9.16253
▁일본	-9.1626
▁파마	-9.16263
▁어린이	-9.16333
▁신용카드	-9.16457
▁넘어	-9.16545
한데	-9.16563
▁발생	-9.1657
▁쉬	-9.16575
▁인사	-9.16742
봤는데	-9.16757
▁찾을	-9.1694
▁입력	-9.17026
▁그런지	-9.17208
▁나한테	-9.17237
피	-9.17355
▁가는데	-9.17379
▁쪽으로	-9.1742
▁시키	-9.17513
▁진료	-9.17524
▁검은색	-9.1766
▁디저트	-9.1766
▁어떠세요	-9.1766
▁맥주	-9.17661
▁근처	-9.17743
▁싶어서	-9.17818
▁회	-9.17865
하니	-9.17951
▁돌아가	-9.17955
▁병원에	-9.17995
▁스타일	-9.18231
께서	-9.1832
▁카메라	-9.18384
▁기준	-9.18408
▁화	-9.18426
▁지갑	-9.18427
겠어	-9.18428
▁받았는데	-9.18524
기를	-9.18626
▁계신	-9.18627
▁우	-9.18673
▁주말	-9.18698
▁정도는	-9.1871
▁어때요	-9.1881
▁오신	-9.18826
▁앉아	-9.18827
양	-9.18838
▁기존	-9.18918
하기로	-9.18926
▁좋아서	-9.18938
함	-9.19058
▁비슷한	-9.19114
자가	-9.19127
▁간단	-9.19141
▁금	-9.19148
▁올리	-9.19438
▁없지만	-9.19445
▁느낌이	-9.19594
▁기본	-9.19825
▁있게	-9.1985
▁테이블	-9.1985
▁퇴원	-9.19851
▁회계	-9.19869
▁그림	-9.1999
▁건강	-9.20001
▁가능	-9.20089
보고	-9.20399
▁부장님	-9.20433
▁없으니	-9.20454
▁풀	-9.20462
목	-9.20469
태	-9.20527
▁있죠	-9.2059
▁따	-9.20599
▁교체	-9.206
▁다니	-9.20717
▁나을	-9.20772
▁요금이	-9.20872
▁적용	-9.20987
▁입금	-9.21057
지요	-9.21072
쯤	-9.21175
▁되었	-9.21227
▁주는	-9.2125
▁나와서	-9.21282
▁저희도	-9.21306
▁죄송한데	-9.21342
액	-9.21556
▁저한테	-9.21595
▁예약하고	-9.21638
▁구매한	-9.21658
▁고마워	-9.21659
하자	-9.21682
▁온라인	-9.21723
▁알려주	-9.21944
▁파일	-9.21984
▁때문	-9.22029
▁서울	-9.22059
염	-9.2208
▁마무리	-9.22089
▁된다고	-9.22124
▁들었습니다	-9.22154
시길	-9.22158
었어	-9.22336
▁사야	-9.22358
▁하시는	-9.22431
이신가요	-9.22447
되면	-9.22557
▁주문하신	-9.22605
되었습니다	-9.22616
▁왼쪽	-9.22813
▁필요하	-9.22876
▁단체	-9.22878
지도	-9.22878
▁평소에	-9.22899
▁은행	-9.2292
▁너도	-9.23009
▁밤	-9.23045
불	-9.23162
▁많은데	-9.23218
▁노	-9.23234
▁내야	-9.23239
▁하네요	-9.23325
근	-9.23541
▁포	-9.23546
▁너희	-9.23625
▁지급	-9.23707
▁코	-9.24001
▁괜찮	-9.24012
째	-9.24241
▁하루에	-9.24249
법	-9.24277
▁예정	-9.24298
에요	-9.24322
▁들었어요	-9.24333
▁복	-9.24354
▁대부분	-9.24379
▁돼서	-9.24399
▁공항에서	-9.24405
▁급한	-9.24517
▁해보	-9.24568
▁되는지	-9.24658
▁남자	-9.2473
했을	-9.24759
▁안전	-9.2479
▁그렇지만	-9.24907
▁목	-9.24909
▁방으로	-9.24941
▁기다려야	-9.2499
▁확인할	-9.24996
▁직	-9.25145
▁가져오	-9.2516
▁재료	-9.25177
추	-9.25185
▁전체	-9.25296
▁없으면	-9.25315
▁걸로	-9.25355
▁외에	-9.25398
▁조심	-9.25569
▁하세요	-9.2572
▁인원	-9.25832
▁생산	-9.25861
갈	-9.25876
하다	-9.25993
▁알았는데	-9.26055
▁왔습니다	-9.26087
▁않으면	-9.26112
▁물어보	-9.26123
▁구매할	-9.26158
▁맛있어	-9.26159
▁코스	-9.26193
▁과일	-9.26282
▁물건이	-9.26357
▁거면	-9.26672
▁동아리	-9.26691
재	-9.26699
▁덕분에	-9.26723
속	-9.26746
▁고생	-9.26783
려서	-9.26904
▁그럼요	-9.26935
▁외국	-9.26962
▁가셔서	-9.27006
▁있어야	-9.27041
▁좋겠다	-9.27073
겠죠	-9.272
▁들어서	-9.27322
▁체	-9.27401
▁참고	-9.275
▁분위기	-9.27518
▁질문	-9.27535
▁다행이네요	-9.27558
▁방송	-9.2756
▁환불이	-9.27596
하네요	-9.2762
▁지내	-9.27624
▁대리님	-9.27728
▁만큼	-9.27834
▁대체	-9.28139
반	-9.28308
▁앞에서	-9.28324
▁쓰고	-9.28408
▁매운	-9.2842
▁급	-9.28499
▁자리에	-9.28547
했다고	-9.28563
▁예전에	-9.28642
하니까	-9.28797
3	-9.2882
▁지하	-9.28893
▁지난번에	-9.28918
▁기다리	-9.28928
▁회의실	-9.29031
셨는데	-9.29077
▁시켜	-9.29089
▁어렵습니다	-9.29174
▁성인	-9.29283
▁회원	-9.29454
▁피자	-9.29562
▁내려	-9.29622
쉽게	-9.29624
▁비싼	-9.29637
▁면세점에서	-9.29692
보세요	-9.29696
▁명이	-9.2976
▁있을까	-9.29824
▁봐야	-9.29886
잔	-9.29892
브	-9.29921
▁샐러드	-9.29936
▁엘리베이터	-9.29936
▁워낙	-9.29936
▁나머지	-9.29936
▁노력	-9.2996
드리	-9.29971
▁통화	-9.29999
▁괜찮을까	-9.30001
파	-9.30022
▁준비되어	-9.30144
▁좋은데	-9.30384
▁할인이	-9.30436
▁오전에	-9.30443
값	-9.30732
▁같으니	-9.30755
▁모르겠는데	-9.30867
▁전문	-9.30887
준	-9.31072
카	-9.31088
▁마감	-9.3123
경	-9.31254
▁있던	-9.31306
▁불편하	-9.3139
▁생겼	-9.315
▁다녀오	-9.31546
출	-9.3159
▁영상	-9.31622
▁허리	-9.31653
▁쭉	-9.31673
▁만든	-9.31675
더라고	-9.31707
▁박스	-9.31857
▁내려가	-9.32271
▁정지	-9.32306
▁문자	-9.32366
▁같지	-9.32415
▁맞지	-9.32415
▁상담	-9.32431
▁그동안	-9.32553
▁위에	-9.32557
합	-9.32604
▁들어가는	-9.3272
▁무리	-9.32725
▁해서요	-9.32823
▁아는	-9.32999
▁주변에	-9.33047
▁내에	-9.33175
▁연기	-9.33213
▁해드릴게요	-9.33231
칠	-9.33255
▁휴대폰	-9.33255
▁다양한	-9.3326
▁있다면	-9.3336
갔	-9.33508
▁직원들	-9.3352
▁매장에	-9.33572
▁때마다	-9.33581
▁몰라서	-9.33593
▁선적	-9.33644
▁드립니다	-9.33662
▁언제까지	-9.33793
돼서	-9.33956
▁친구들	-9.33977
▁보기	-9.34038
▁불편	-9.341
▁생긴	-9.34164
▁고르	-9.34171
▁국	-9.34262
▁현지	-9.34459
영	-9.34552
▁거기서	-9.34775
1	-9.34842
▁않았어	-9.34888
▁갖	-9.34924
▁치즈	-9.3497
▁그룹	-9.34971
▁말씀하신	-9.3506
▁있어서요	-9.35165
▁했습니다	-9.35353
▁성	-9.35385
▁똑같은	-9.35412
▁당일	-9.35431
▁재미있	-9.35706
▁보네요	-9.35759
축	-9.35794
▁하실	-9.35796
힌	-9.35808
▁세탁	-9.35816
▁여성	-9.35897
▁전달	-9.36002
드려	-9.3605
▁쪽에	-9.36246
▁운영	-9.36285
쳐	-9.36337
▁생	-9.36386
▁책자	-9.3647
▁콘서트	-9.36689
▁국내	-9.36708
▁옷이	-9.36711
이라는	-9.36761
▁얼굴	-9.36763
▁아마도	-9.36808
각	-9.36983
▁연락이	-9.37039
▁수요일	-9.37085
▁오세요	-9.37137
사항	-9.37195
봤	-9.37565
▁생기	-9.37566
▁알레르기	-9.37566
▁실례합니다	-9.37585
▁아파서	-9.37657
하다가	-9.37661
▁않아도	-9.37745
▁포장해	-9.37751
▁경우에는	-9.37852
▁구매하고	-9.3789
▁기회	-9.37912
▁먹었	-9.38127
▁부담	-9.38162
▁주시고	-9.38261
이네요	-9.38328
▁입구	-9.38395
▁같다	-9.38451
▁뛰어	-9.38451
▁인쇄	-9.38451
0,000	-9.3869
▁게임	-9.38731
만큼	-9.38809
▁그러니까	-9.38877
▁일부	-9.38975
▁통해	-9.39076
편하게	-9.39109
▁그걸	-9.39222
▁기사	-9.39229
▁필요한데	-9.39232
▁손님이	-9.39317
▁원피스	-9.39344
▁찾는	-9.39344
▁케이크	-9.39344
▁먹으러	-9.39344
▁항공권	-9.39353
했고	-9.39365
▁연락처	-9.39414
▁먹기	-9.39519
▁수영장	-9.39521
▁책상	-9.39649
▁않는데	-9.39728
▁사무실	-9.39769
▁이사	-9.3978
▁선생님	-9.39899
▁달라고	-9.39995
▁않은데	-9.40063
▁중에서	-9.40064
▁물이	-9.40157
▁빌려	-9.40252
▁들어갈	-9.40274
▁했던	-9.40339
▁돌	-9.40366
▁부탁드려요	-9.40439
▁여자	-9.40451
해보세요	-9.40474
▁사용하는	-9.40597
▁적은	-9.40667
▁망	-9.40679
▁최근	-9.40786
▁공항에	-9.41011
▁레스토랑	-9.41154
▁특히	-9.41154
▁늘	-9.4126
드릴까요	-9.4127
▁금요일	-9.41347
▁병	-9.41356
▁모르겠네요	-9.41432
▁켜	-9.41456
▁서로	-9.41589
민	-9.41793
▁최대	-9.41809
▁소개	-9.4189
▁변	-9.41959
는데요	-9.41993
▁하더라	-9.4205
▁괜찮으신가요	-9.42072
▁샘플	-9.42072
▁콜라	-9.42072
▁반납	-9.42084
▁반대	-9.42118
▁정확한	-9.42141
▁되게	-9.4223
▁상관없	-9.42284
▁교수님	-9.42314
▁중인데	-9.42314
▁거니까	-9.42399
▁수술	-9.4241
▁언제부터	-9.42425
▁이쪽	-9.42592
▁하셨	-9.4263
▁방향	-9.42658
인데요	-9.42658
▁공원	-9.4295
즈	-9.42982
▁24	-9.42985
▁높은	-9.42998
▁수화물	-9.43001
▁살짝	-9.43015
▁오후에	-9.43042
▁메뉴판	-9.43046
▁조회	-9.43053
▁힘	-9.43094
▁급하게	-9.43106
해주셔서	-9.43114
▁음료수	-9.43184
▁기다리고	-9.43421
항	-9.4358
▁본인	-9.43685
▁보이지	-9.43785
▁필요하신	-9.43818
▁물론이죠	-9.43933
▁겁니까	-9.43933
▁빌리	-9.43934
▁버튼	-9.43934
▁탈의실	-9.43934
▁치킨	-9.43935
▁일어나	-9.43935
▁운행	-9.43938
▁아뇨	-9.43939
▁출국	-9.43949
▁자동차	-9.43961
▁전화번호	-9.43984
▁기내	-9.44001
▁규정	-9.44058
었	-9.44086
▁내로	-9.4425
▁지금까지	-9.44351
이라니	-9.44435
▁빼고	-9.44612
▁만들	-9.44704
▁재밌	-9.44876
▁티셔츠	-9.44876
▁바꿀	-9.44881
▁예산	-9.44933
▁집중	-9.44947
이며	-9.44999
주는	-9.45114
▁편이	-9.45134
▁도시	-9.45147
▁저렴한	-9.45182
▁자신	-9.45202
▁때까지	-9.45207
외	-9.45388
일에	-9.45523
▁밖에	-9.45623
▁경기	-9.45719
플	-9.45753
▁향	-9.45821
▁신입	-9.45827
및	-9.45828
▁보내드리겠습니다	-9.4595
▁있는데요	-9.46028
▁있던데	-9.46147
▁되어서	-9.46262
▁어려운	-9.46463
▁사서	-9.46553
책	-9.46572
▁상황이	-9.46731
▁보자	-9.46731
페	-9.4678
▁있으세요	-9.46835
▁감사하겠습니다	-9.46845
▁에어컨	-9.4696
▁주문하고	-9.47025
▁어렵	-9.4708
▁향이	-9.47131
▁놀	-9.47154
▁귀	-9.47247
▁내부	-9.47261
▁예약할	-9.47274
▁특별한	-9.47307
▁사면	-9.47386
▁빵	-9.47452
0	-9.47515
▁중입니다	-9.4768
▁질	-9.47705
▁립스틱	-9.4776
▁바쁘	-9.4776
▁체크아웃	-9.4776
▁사항이	-9.47773
▁노선	-9.47793
▁하시	-9.47825
▁말씀해주시면	-9.4788
▁났	-9.47919
▁하긴	-9.47998
▁드	-9.48011
▁구매했는데	-9.48033
▁그날	-9.48062
▁화면	-9.48063
▁시내	-9.4807
▁매출	-9.48173
▁드리고	-9.48243
▁관련해서	-9.48292
▁맞춰	-9.48458
▁나오지	-9.48569
▁예정이	-9.48573
▁텐데요	-9.48687
▁곳으로	-9.48741
▁무조건	-9.48741
▁연습	-9.48757
▁여유	-9.48763
▁줄이	-9.4877
여서	-9.48771
▁이틀	-9.4879
용품	-9.48793
▁합	-9.48805
▁골라	-9.48921
▁저에게	-9.49136
▁싶다	-9.49138
하였	-9.49163
▁사원	-9.49178
왔	-9.49243
▁없다고	-9.49249
▁있으	-9.4929
▁맨	-9.49377
▁와인	-9.49382
▁금지	-9.4939
▁지하철역	-9.4939
키	-9.49455
▁당신	-9.49522
▁나가서	-9.49528
▁물론	-9.4961
필	-9.49641
이기	-9.49693
▁느끼	-9.49731
▁몸이	-9.49731
▁아빠	-9.49731
▁활동	-9.49731
▁과장님	-9.49855
일이	-9.49925
▁보내주세요	-9.49955
▁드시고	-9.50033
▁대리	-9.50047
,000	-9.50095
하시나요	-9.50125
▁수건	-9.5016
까지만	-9.50469
▁주차장	-9.50476
말	-9.50478
00	-9.50532
갑	-9.50639
▁취소하고	-9.50651
립	-9.50651
광	-9.50703
창	-9.50722
▁그렇구나	-9.50731
▁최소	-9.50731
▁포인트	-9.50731
▁걸리나요	-9.50855
▁제안	-9.50994
▁전화해	-9.51112
야겠다	-9.51115
▁이쪽으로	-9.51128
▁노래	-9.512
보시고	-9.51285
있긴	-9.51592
▁나이	-9.51599
▁꾸준	-9.51741
▁품절	-9.51741
해드릴	-9.51749
▁대학교	-9.5175
▁조절	-9.51758
▁축구	-9.5176
▁조식	-9.51814
▁좋겠네요	-9.51818
▁있었던	-9.51876
▁조건	-9.51961
▁저쪽	-9.51967
▁주문이	-9.52053
▁현	-9.52066
▁들어가서	-9.52068
겠군요	-9.5207
▁공지	-9.52081
별	-9.52267
▁없지	-9.52272
▁만한	-9.52293
▁있나	-9.52339
히려	-9.5246
▁주스	-9.52528
▁충전	-9.52592
혀	-9.52621
▁않게	-9.52631
▁들어오	-9.52638
시쯤	-9.52662
▁오지	-9.52699
답	-9.52755
▁많지	-9.52761
▁여쭤보	-9.52761
▁휴대전화	-9.52761
▁스파	-9.52792
코	-9.52814
▁출력	-9.52818
테	-9.52849
▁작년	-9.52903
▁각자	-9.52909
▁있으시면	-9.52933
렸는데	-9.53034
▁접	-9.53205
▁독	-9.5326
▁예약했는데	-9.53267
▁담	-9.53283
▁계시	-9.53361
▁힘들어	-9.53363
신가요	-9.53452
▁남았	-9.53478
▁분들이	-9.53741
▁호텔에서	-9.53785
▁있다는	-9.5386
▁자동	-9.53886
감이	-9.53916
였습니다	-9.54002
되었	-9.5404
▁자세히	-9.54053
▁맞으	-9.54155
▁도와	-9.5437
▁기간이	-9.54438
기에	-9.54723
▁맡기	-9.54834
▁그곳	-9.54921
▁알아보	-9.54929
▁부산	-9.54944
▁같아서요	-9.54947
▁않았습니다	-9.54995
▁거라고	-9.55019
해주실	-9.55102
▁드시면	-9.55175
▁서명	-9.55177
▁안내해	-9.5518
▁수납	-9.55261
▁중으로	-9.55293
야겠어요	-9.55327
▁주제	-9.55346
▁세일	-9.55418
▁자체	-9.55437
▁싶어서요	-9.55471
▁중이	-9.5553
▁먹어야	-9.55597
림	-9.55616
▁우리나라	-9.55623
▁드려	-9.55672
▁취	-9.5577
▁벌	-9.55782
▁복용	-9.55797
▁기획	-9.55887
▁아버지	-9.55888
▁파란색	-9.55893
▁빨간색	-9.55905
8	-9.55907
▁도와드릴게요	-9.55927
▁몰랐는데	-9.55976
▁담아	-9.55992
▁구두	-9.55996
▁계	-9.56027
▁말하는	-9.56039
룸	-9.56079
▁약속	-9.56103
▁기업	-9.56226
▁부족	-9.56287
▁앉아서	-9.56296
▁이전	-9.5633
▁번째	-9.56359
▁전원	-9.56421
▁할까	-9.56534
▁매장에서	-9.5658
장에	-9.56634
데요	-9.56636
▁줘	-9.56799
▁자기	-9.56924
▁입장	-9.56964
▁파티	-9.56979
▁나랑	-9.56992
▁모양	-9.57028
▁있었어	-9.57049
▁생겨서	-9.57069
▁나갈	-9.5708
▁물론입니다	-9.57098
▁없었	-9.57101
▁월요일	-9.57152
▁소식	-9.57191
▁화장	-9.57231
하지만	-9.57276
처리	-9.57297
▁이후에	-9.57336
▁구성	-9.57368
둔	-9.58026
▁자전거	-9.58026
▁근육	-9.58028
▁가이드	-9.58033
▁시청	-9.58068
초	-9.58244
할까요	-9.58262
되어서	-9.58325
▁바르	-9.58349
▁늦어	-9.58375
름	-9.58407
달라고	-9.58482
돼	-9.58491
력이	-9.58574
▁좋겠어	-9.58735
▁좋아하	-9.58799
▁힘든	-9.58821
▁아픈	-9.58901
▁동의	-9.58934
▁돌아	-9.58971
▁경찰	-9.59052
▁계산대	-9.59067
완	-9.59108
▁얼음	-9.59113
▁기술	-9.59128
▁해주시면	-9.59141
▁싶지	-9.59202
▁넣	-9.59273
▁비용은	-9.59293
밥	-9.59356
▁발라	-9.59377
▁구매하신	-9.59387
▁주변	-9.59422
▁되죠	-9.59498
▁색깔	-9.59871
▁받아야	-9.59879
만한	-9.59979
▁많아요	-9.60024
▁마시	-9.60064
군	-9.60083
▁면세	-9.60126
▁절대	-9.60166
▁되어있	-9.60168
▁파스타	-9.60215
▁담배	-9.60224
▁가끔	-9.60243
▁성적	-9.60276
▁팀원들	-9.60279
난	-9.60316
▁전공	-9.60356
▁전화로	-9.6049
▁착용	-9.6065
▁인원이	-9.60844
▁길에	-9.6086
▁알려주실	-9.60957
▁표시	-9.6104
▁연예인	-9.61192
▁작년에	-9.61198
▁거니	-9.6124
승	-9.61271
견	-9.61282
▁될까	-9.61285
▁기념	-9.61319
▁맞죠	-9.61323
▁어머니	-9.6134
인분	-9.61419
때	-9.61439
환	-9.61566
▁본사	-9.61616
▁알아봐	-9.61809
대체	-9.61833
▁내려서	-9.61849
▁분들	-9.61895
▁인터넷으로	-9.61969
▁학교에	-9.6201
▁여행자	-9.62035
▁끼	-9.62043
점이	-9.62062
하시겠어요	-9.62066
▁이곳에서	-9.62086
▁이미지	-9.6216
▁저기요	-9.62261
▁먹지	-9.62269
▁비가	-9.62339
▁결혼	-9.62371
퍼	-9.62387
▁쇼핑	-9.62394
락	-9.62407
황	-9.62418
탕	-9.62446
▁있니	-9.62446
▁있잖아	-9.62446
▁흰색	-9.62446
▁강아지	-9.62447
업체	-9.6246
▁우유	-9.62466
▁입국	-9.62486
▁연차	-9.62536
▁보안	-9.62576
▁동네	-9.62645
줘서	-9.62692
7	-9.62696
▁받지	-9.62712
▁목적지	-9.62744
▁맞춰서	-9.62772
▁전용	-9.62772
▁점수	-9.62854
▁나아	-9.62884
투	-9.62903
▁식당이	-9.63056
▁정류장	-9.63122
▁꽃	-9.63141
▁끝났	-9.63206
▁봐도	-9.6336
▁받았	-9.6342
▁보기에	-9.63424
▁생활	-9.63436
▁편하	-9.63477
▁많았	-9.63498
▁다녀	-9.63538
▁평가	-9.63568
▁기록	-9.63599
시다	-9.63664
▁가능한지	-9.63668
▁자르	-9.63689
느라	-9.63748
▁직장	-9.63787
▁괜찮은데	-9.63797
하던	-9.63919
▁병실	-9.63944
▁이메일로	-9.64009
▁여행용	-9.64083
▁좋네요	-9.64146
비가	-9.6435
▁보일	-9.64431
▁들었	-9.64474
습	-9.64514
▁많으	-9.64582
▁죽	-9.64612
분만	-9.6462
▁가도	-9.64627
웠	-9.64634
립니다	-9.64711
주셔야	-9.6472
▁아이들	-9.64729
▁터	-9.6474
▁생선	-9.64768
▁입어보	-9.64778
▁들어온	-9.6478
▁향수	-9.64829
▁싶었는데	-9.64836
▁볼게요	-9.64926
▁모르	-9.65069
6	-9.6507
꺼	-9.65139
▁꺼	-9.65467
이다	-9.65511
▁코너	-9.6554
▁내용이	-9.6554
겠습니까	-9.6557
▁앱	-9.65581
▁바다	-9.65658
▁알았어	-9.65715
억	-9.65867
케	-9.65895
▁샤워	-9.65895
▁텔레비전	-9.65895
▁층	-9.65896
자마자	-9.65908
▁여보세요	-9.65915
적이	-9.6592
▁차라	-9.65941
▁졸업식	-9.65954
받으	-9.65977
▁그러시면	-9.66038
▁않을래	-9.66175
▁청	-9.66229
▁가능할	-9.66253
▁씨	-9.66286
▁시까지	-9.66308
▁초과	-9.66317
▁큰일	-9.66338
▁부모님	-9.66389
▁점심시간	-9.66401
▁걱정이	-9.66479
▁프로그램이	-9.66496
▁바꾸고	-9.66545
▁계시는	-9.66562
▁침	-9.6658
▁출고	-9.6661
▁누	-9.6663
볼까	-9.66657
▁법	-9.66695
▁짜	-9.66701
▁나눠	-9.66788
▁국가	-9.66788
능	-9.66881
▁학	-9.67015
겼	-9.67062
▁계좌	-9.67068
▁들어있	-9.67071
▁빠지	-9.67071
주셨으면	-9.67071
▁배터리	-9.67071
▁미용실	-9.67072
▁실례지만	-9.67082
▁좋아해서	-9.67087
▁연말	-9.67093
▁의미	-9.67104
▁책임	-9.67115
▁가져다드릴게요	-9.67148
절	-9.67171
▁따라서	-9.67212
▁고려	-9.67233
▁진행하	-9.67255
해드릴까요	-9.67276
▁가수	-9.67318
어도	-9.67542
▁지난주에	-9.67548
백	-9.67595
▁가셔야	-9.67619
▁나면	-9.67729
▁곳에서	-9.67747
▁않았어요	-9.67773
▁입사	-9.678
▁때도	-9.67905
야겠어	-9.68006
▁생각하고	-9.68084
▁한국에서	-9.68122
▁중간에	-9.68212
▁많을	-9.68262
▁계단	-9.68304
▁비교	-9.68333
▁약이	-9.68361
▁열차	-9.68379
▁친	-9.68581
동안	-9.68726
▁안에서	-9.68779
▁마실	-9.68795
토	-9.6885
번호	-9.68852
▁가능한데	-9.68917
▁중이라	-9.68963
▁시스템	-9.6899
서요	-9.69048
▁속도	-9.69122
▁날이	-9.69126
▁버	-9.69137
▁갈까	-9.69166
하려고요	-9.69314
▁찾아보	-9.69368
▁궁금하	-9.69459
▁괜찮으세요	-9.69467
▁듣고	-9.69467
▁빠른	-9.69467
▁사이트	-9.69483
▁돌아오	-9.69489
▁번에	-9.6951
▁보호자	-9.69573
▁말씀드리	-9.69601
주시고	-9.69733
▁하기	-9.69744
▁학생들	-9.69746
해주신	-9.69772
▁제한	-9.69796
▁교	-9.69824
▁이걸	-9.69872
▁이상이	-9.6993
▁드리면	-9.69965
해달라고	-9.69993
▁종	-9.70169
▁진행하는	-9.70184
▁철	-9.70285
▁수표	-9.70363
▁수출	-9.70527
▁몰	-9.70534
▁새벽	-9.70547
인가	-9.70614
션	-9.70665
▁진열	-9.70669
▁이내에	-9.70701
▁시술	-9.70718
▁기내식	-9.70722
▁보낼	-9.70726
들에게	-9.70771
▁부르	-9.70805
▁가능하세요	-9.70816
▁심사	-9.70839
▁울	-9.7086
받	-9.70972
▁먹어보	-9.71043
▁바람	-9.71068
▁긴	-9.71129
▁갔는데	-9.71149
▁드려요	-9.71206
원이고	-9.71287
▁되니까	-9.71298
▁연장	-9.71298
▁토	-9.71302
드립니다	-9.71322
▁대상	-9.71335
▁커	-9.71398
물이	-9.71482
▁홈페이지에	-9.7157
▁하신	-9.7174
해드리고	-9.71811
▁어울리는	-9.71814
봉	-9.71818
▁출발하는	-9.7183
하라고	-9.71837
▁분야	-9.71861
▁탄	-9.71868
패	-9.71898
▁남자친구	-9.71921
▁드디어	-9.71921
▁바빠서	-9.71921
▁뽑아	-9.71921
▁스테이크	-9.71921
▁가능해요	-9.71953
▁하셔야	-9.71989
▁필요해요	-9.72047
▁갈래	-9.72086
▁오류	-9.72091
▁후식	-9.72139
▁수령	-9.72158
▁잠시만요	-9.72303
다던데	-9.72323
주면	-9.7233
하느라	-9.72346
니깐	-9.72389
▁입어	-9.7243
▁제품에	-9.72447
▁리	-9.7247
망	-9.72489
런	-9.72523
향	-9.72552
▁걸어	-9.7274
▁편의점	-9.72777
▁가세요	-9.72895
▁대학	-9.72976
▁호텔에	-9.72989
▁지나가	-9.73041
쳤	-9.73051
▁관심	-9.7308
▁신입사원	-9.73097
▁미술관	-9.73186
▁각각	-9.73188
▁적립	-9.7319
▁매주	-9.73199
▁힘드	-9.73225
▁500	-9.73377
▁삼	-9.73414
줄게	-9.73488
줘야	-9.73524
▁싸게	-9.73544
▁나는데	-9.73631
▁인상	-9.7364
▁내일까지	-9.73661
▁있었어요	-9.7377
▁골	-9.7384
▁보여주	-9.73848
하셨어요	-9.73882
▁모자	-9.73915
▁컵	-9.73969
▁방에	-9.74021
▁주문할	-9.74067
▁허	-9.74125
▁깎아	-9.74139
▁소비자	-9.74323
▁돈이	-9.74354
▁따뜻한	-9.74436
▁옮겨	-9.74436
▁중인	-9.74477
▁시각	-9.74511
▁알았습니다	-9.74517
▁작동	-9.74547
▁투자	-9.74548
▁도움	-9.74611
▁되었습니다	-9.74615
해지	-9.7482
되고	-9.7484
겠	-9.74959
열	-9.75218
▁이메일	-9.7524
▁토요일	-9.75254
제품	-9.75271
▁무게	-9.7533
드린	-9.75424
▁상자	-9.75425
▁내일부터	-9.75488
▁거기에	-9.75564
충	-9.75607
▁묵을	-9.75631
▁몰라	-9.75685
▁아르바이트	-9.75719
▁여쭤봐	-9.75719
▁빌릴	-9.75719
▁제주도	-9.75733
▁도와드릴까요	-9.75751
▁상처	-9.75771
끼리	-9.75785
▁약국	-9.75816
▁간식	-9.75842
려고요	-9.75881
▁걸리는	-9.75918
▁약간	-9.75953
▁긴장	-9.75965
▁실적이	-9.76036
▁드실	-9.76064
4	-9.76311
친	-9.76349
했네요	-9.76367
청	-9.76375
▁가시는	-9.76402
▁받아서	-9.76512
▁뭔가요	-9.76567
▁넣으	-9.7662
▁전까지	-9.76691
▁제품들	-9.76708
▁갔다	-9.76743
▁아래	-9.7675
시간이	-9.7679
▁늦을	-9.77017
▁붙어	-9.77017
▁어울릴	-9.77017
▁퇴사	-9.77018
▁노란색	-9.77026
▁거라서	-9.77034
▁뵙	-9.7704
▁틀	-9.77046
▁양식	-9.77089
▁놀러	-9.77121
▁뒤로	-9.77162
▁펜	-9.7732
▁창고	-9.77353
셔	-9.7737
▁잘라	-9.77375
졌어요	-9.77417
▁확인해보	-9.77458
였는데	-9.77518
▁도와주	-9.77524
▁수량	-9.77607
▁예약해	-9.77747
▁되네요	-9.77751
▁유지	-9.77804
▁데리	-9.77935
▁듯	-9.77978
▁끝내	-9.77993
성이	-9.78069
했으면	-9.78142
론	-9.78294
곤	-9.78328
▁같고	-9.78333
▁업데이트	-9.78333
▁있대	-9.78333
▁케이팝	-9.78333
▁정확하게	-9.78357
▁녹	-9.78365
었으면	-9.78367
▁환율	-9.78387
▁놓고	-9.78397
▁리가	-9.78441
▁뭐야	-9.78466
▁조정	-9.78488
▁부위	-9.7849
기엔	-9.78491
▁연락드리겠습니다	-9.78544
▁드시	-9.78545
시겠어요	-9.78556
▁오셔서	-9.78645
▁베	-9.78669
▁찾아봐	-9.78713
▁연락해	-9.78736
▁느낌	-9.78793
▁걸어가	-9.78809
▁정신	-9.78956
▁않네요	-9.7903
9	-9.79146
년이	-9.79301
▁한다는	-9.7933
▁환자	-9.79393
▁봤어	-9.79531
▁가방이	-9.79558
▁남아있는	-9.79666
▁반입	-9.79666
▁기념품	-9.79683
▁죄송해요	-9.79683
▁꺼내	-9.79687
▁발견	-9.79691
지고	-9.7976
▁외부	-9.79768
▁쪽에서	-9.79841
▁1,000	-9.79856
▁5,000	-9.79865
▁식당에서	-9.79951
▁사이즈로	-9.80092
▁정거장	-9.80111
▁생각했는데	-9.80176
▁아이들이	-9.80259
▁만나서	-9.80322
▁화장실이	-9.80332
▁사용하고	-9.80404
▁써서	-9.80404
▁찍고	-9.8044
하다고	-9.80473
보자	-9.80615
짜리	-9.80622
▁판매대	-9.80651
채	-9.80659
▁도와드리	-9.80717
▁임	-9.80745
검	-9.80948
풍	-9.80993
▁많습니다	-9.81018
▁모니터	-9.81018
▁다행히	-9.81019
▁승인	-9.81024
▁끝난	-9.81031
▁기재	-9.81034
▁앞쪽	-9.81036
▁어른	-9.81074
▁지원자	-9.81114
▁넌	-9.81126
▁의사	-9.81155
▁심하	-9.81296
▁주문할게요	-9.8132
▁없죠	-9.81347
▁정리해	-9.81381
▁커서	-9.81384
▁명세	-9.81461
들과	-9.81581
▁매출이	-9.8182
▁축하	-9.81837
▁정류장이	-9.8193
▁있다가	-9.81941
올	-9.81946
했으니	-9.81956
평	-9.8205
▁예쁘	-9.8219
▁사이에	-9.82291
▁개수	-9.82323
▁멀리	-9.82388
▁축제	-9.82389
▁체험	-9.82391
▁수하물	-9.82395
▁크림	-9.82403
▁만드는	-9.82403
▁결재	-9.82407
▁예능	-9.82415
▁아이디어	-9.825
▁보내주시면	-9.82532
▁시계	-9.82559
▁새우	-9.82582
팀에	-9.82599
▁받으실	-9.82665
▁확인해보니	-9.82672
▁미안해	-9.82676
▁현장	-9.82733
었나요	-9.82779
▁말해	-9.82944
▁않으셔	-9.82946
▁과자	-9.83016
▁둘이	-9.83153
▁눈에	-9.83241
았는데	-9.83262
▁반응이	-9.83295
▁준	-9.83403
▁보여서	-9.83423
글	-9.83492
▁지점	-9.83521
▁경험이	-9.83546
▁제출하	-9.83604
▁기억이	-9.83649
▁아이스크림	-9.83776
▁최고	-9.83777
▁양념	-9.83784
▁합격	-9.83793
▁인턴	-9.83795
▁좋다	-9.83815
▁말씀이	-9.83896
뿐	-9.83921
하며	-9.83922
▁찾아가	-9.84063
뿐만	-9.84096
해보고	-9.84194
▁뭐라고	-9.8425
▁알아보고	-9.84302
▁주고	-9.84418
▁걸어서	-9.84437
후	-9.84532
▁설명해	-9.84692
▁판	-9.84723
▁맞는데	-9.84746
너	-9.84866
▁숙박	-9.84997
▁나오면	-9.85
▁이전에	-9.85089
움	-9.8516
▁있을지	-9.85163
▁단가	-9.8518
▁그렇긴	-9.85185
▁봅니다	-9.85185
▁헬스장	-9.85185
▁귀찮	-9.85186
▁재발급	-9.85191
▁아이돌	-9.85202
▁소고기	-9.85202
▁항공사	-9.85231
▁전망	-9.85255
▁대여	-9.85311
▁축하해	-9.85322
▁세금	-9.85331
▁제시	-9.85421
▁내내	-9.85464
▁쉽지	-9.85639
▁문구	-9.85649
▁막히	-9.85653
▁물어보고	-9.85852
▁떨어지	-9.8589
▁중국어	-9.85908
▁금요일에	-9.85915
▁걸려	-9.86129
▁아닐까	-9.86184
▁바람에	-9.8619
▁좋겠는데	-9.86216
▁해드릴까요	-9.86243
▁센터	-9.8628
▁오고	-9.86333
▁깜빡	-9.86421
했었는데	-9.86455
겠는데	-9.86473
▁외국인	-9.86497
▁소요	-9.86553
팅	-9.86556
▁메뉴는	-9.86576
▁아는데	-9.86581
언	-9.86585
▁강의	-9.8661
▁맡겨	-9.86614
▁음악	-9.86615
▁지켜	-9.86623
▁만족	-9.86629
해봐	-9.86637
▁땀	-9.86639
▁대략	-9.8664
▁청구	-9.86653
▁배경	-9.86681
▁색상이	-9.86717
▁보내드리	-9.86728
▁해드릴	-9.86736
▁써야	-9.86763
▁채	-9.86825
▁사정	-9.86897
▁빈	-9.86925
▁마셔	-9.87107
▁성공	-9.87153
▁열어	-9.87199
해주시겠어요	-9.87232
▁박	-9.87251
▁폐	-9.87273
▁밀	-9.8731
▁폭	-9.87318
매번	-9.8756
▁주방	-9.87666
▁칸	-9.87819
▁음식점	-9.8789
▁색이	-9.87907
▁오늘부터	-9.87957
주신	-9.87959
더라도	-9.88048
▁고등학교	-9.88063
▁듣는	-9.88063
▁물리치료	-9.88063
▁밴드	-9.88063
▁아메리카노	-9.88063
▁에스컬레이터	-9.88063
▁빠져	-9.88063
▁홍콩	-9.88063
▁어깨	-9.88068
▁연봉	-9.88085
▁물을	-9.88093
▁장난감	-9.88106
▁공유	-9.88114
▁헤어	-9.88151
▁밤에	-9.88198
▁분실물	-9.88329
▁분석	-9.88348
던데요	-9.88422
▁치수	-9.88459
▁생각해요	-9.88506
▁나가는	-9.88513
▁화장실에	-9.8853
▁이름이	-9.88578
▁보겠습니다	-9.88593
봐도	-9.88676
스트	-9.88865
▁무엇인가	-9.89067
▁부족한	-9.89124
했는지	-9.89231
▁하게	-9.89252
▁분기	-9.89296
▁들어왔	-9.89302
▁모르는	-9.89354
담	-9.89368
▁기한	-9.89444
렴	-9.89453
▁그쪽	-9.89466
링	-9.89532
▁눌러	-9.89533
킹	-9.89533
▁설정	-9.89536
▁반대편	-9.89553
▁기다려주시면	-9.89598
▁글	-9.89608
▁부품	-9.89641
하셨던	-9.89669
원에	-9.89801
▁운동화	-9.89829
▁예정인데	-9.89841
▁10,000	-9.89893
▁권	-9.89901
▁클	-9.89937
▁조리	-9.89954
용으로	-9.89993
되는데	-9.90064
▁제거	-9.90094
해드리	-9.90109
▁드리는	-9.90119
▁온다고	-9.90142
놨	-9.90161
받을	-9.90236
▁애들	-9.9033
▁나가야	-9.90374
▁필요할	-9.90444
▁좌석이	-9.9048
▁오는데	-9.90494
▁할게	-9.90495
▁어떤가요	-9.90503
▁통해서	-9.90592
▁익	-9.90607
▁룸	-9.90753
▁넣어서	-9.90781
▁근	-9.90861
▁교통	-9.90958
▁나옵니다	-9.91026
▁대중교통	-9.91026
▁송장	-9.91039
▁환급	-9.91039
▁꽉	-9.91052
▁버리	-9.91054
▁군데	-9.91063
▁혼	-9.9107
야겠네요	-9.91072
▁드세요	-9.91118
▁평	-9.91206
▁저렴하게	-9.91225
▁상품으로	-9.91253
▁역에서	-9.9129
▁남았는데	-9.91306
으신	-9.91314
▁아이스	-9.91358
▁마음이	-9.91442
▁편한	-9.91532
▁다르게	-9.91559
▁정류장에서	-9.9156
▁중요	-9.91607
▁중요하	-9.91637
▁오시는	-9.91678
금액	-9.91746
▁사다	-9.91837
▁전부터	-9.91958
▁창	-9.9201
▁회의에	-9.92084
▁증가	-9.9209
분께	-9.92127
▁그랬어	-9.92163
십니까	-9.92274
▁죄송	-9.92423
이지만	-9.92433
▁불이	-9.92468
시로	-9.92532
▁같던데	-9.92541
▁메이크업	-9.92541
▁최종	-9.92541
▁주인공	-9.92542
▁사은품	-9.92544
먹	-9.92554
▁모르겠지만	-9.92578
더군요	-9.92586
▁적혀	-9.92594
▁채용	-9.92594
▁간격	-9.926
회의	-9.92702
쪽	-9.9273
▁것들이	-9.92748
▁못해서	-9.92755
분들	-9.9278
▁하다	-9.9278
▁영업팀	-9.92816
▁중간	-9.92869
▁집으로	-9.93015
볼게요	-9.93024
봐야	-9.93067
▁닫	-9.93087
▁합니까	-9.93365
▁요즘에	-9.93391
▁도착하	-9.93466
▁학원	-9.93481
▁너랑	-9.93482
▁내리면	-9.93541
▁대해서는	-9.93652
래요	-9.93744
할까	-9.93969
▁주사	-9.93972
낸	-9.94026
겁	-9.9405
찌	-9.94061
▁다른데	-9.94062
섯	-9.94073
▁냉장고	-9.94079
▁높아	-9.94079
▁붙여	-9.94079
▁오렌지	-9.9408
▁쇼핑몰	-9.94082
▁반영	-9.94122
▁기다리셔야	-9.94135
▁건너	-9.94216
▁환전소	-9.94268
▁대비	-9.94402
▁받으면	-9.9445
▁나눠서	-9.94452
▁올게요	-9.94471
▁이걸로	-9.94697
▁나왔는데	-9.94755
▁어서	-9.94782
▁이상한	-9.9485
▁좋아하지	-9.94854
▁가능성	-9.94865
▁변경할	-9.94986
▁여름에	-9.95037
▁절	-9.95041
▁수프	-9.95049
▁책이	-9.95061
▁드셔	-9.9514
▁지하철이	-9.95266
▁없어서요	-9.95333
▁낼	-9.95384
▁고객님이	-9.95408
▁수학	-9.95413
▁거라면	-9.95419
▁와야	-9.95454
이어서	-9.95507
▁체크	-9.95522
▁보입니다	-9.95602
▁회의는	-9.95606
▁눈이	-9.95618
하시기	-9.95635
얼	-9.9564
▁분홍색	-9.95642
▁옮기	-9.95642
▁반드시	-9.95642
▁선풍기	-9.95642
▁해산물	-9.95643
▁정해진	-9.95643
▁적응	-9.95646
▁영향	-9.95647
▁창가	-9.95656
▁들어올	-9.95671
▁궁금합니다	-9.95674
▁건가	-9.95679
▁전략	-9.95686
▁확	-9.95696
▁개봉	-9.95718
▁계세요	-9.9572
▁변경이	-9.95731
벌	-9.95735
▁문화	-9.95749
취	-9.95758
▁기다리시면	-9.95758
슬	-9.95763
▁연구	-9.95764
커	-9.95793
▁대회	-9.95793
인이	-9.95883
▁경험	-9.95907
▁공사	-9.9594
▁모르는데	-9.95962
▁들리	-9.9608
▁당연하지	-9.9614
▁구매하려고	-9.96165
▁환자분	-9.96177
▁오늘도	-9.96214
▁방향으로	-9.96265
▁그분	-9.96474
▁드는	-9.96743
▁번만	-9.96912
▁밀려	-9.96957
량이	-9.96968
▁법인	-9.96975
득	-9.97101
실에	-9.97144
▁마련	-9.97178
▁베트남	-9.97229
▁여자친구	-9.97229
▁교통사고	-9.9723
▁활용	-9.9723
▁바이어	-9.97238
▁아무것	-9.97254
▁점검	-9.97255
▁실망	-9.97255
이라서요	-9.97289
▁분들은	-9.97303
▁더욱	-9.97305
▁차가운	-9.97397
▁되겠네요	-9.97489
▁나오나요	-9.97493
▁마트	-9.97572
▁영수증이	-9.97582
▁사과	-9.97607
▁학기	-9.97686
해볼	-9.97687
▁색깔이	-9.97725
시지	-9.97738
▁느껴지	-9.97746
▁됐는데	-9.97827
▁드시는	-9.97881
▁진행할	-9.97889
▁먹자	-9.9794
▁만에	-9.97944
▁온라인으로	-9.98009
▁백	-9.98107
하잖아	-9.9829
▁이러	-9.98365
▁가져다드리	-9.98422
뒀	-9.98484
▁견적	-9.98561
▁유명	-9.98591
▁홈페이지	-9.98612
원으로	-9.98613
하였는데	-9.98695
드리고	-9.98773
▁예쁜	-9.98789
▁좋을까	-9.98826
욕	-9.98834
▁바뀌었	-9.98842
▁찾기	-9.98842
▁신용장	-9.98843
▁파악	-9.98851
▁단순	-9.98858
▁감사드립니다	-9.98859
▁연휴	-9.98859
▁작	-9.98872
▁달라서	-9.98873
▁생길	-9.98879
수록	-9.98901
▁남겨	-9.98901
▁땐	-9.9892
▁자유	-9.98937
▁포함되어	-9.98946
비는	-9.98958
▁관심이	-9.98996
▁아파요	-9.99041
▁먹어서	-9.991
▁싶네요	-9.99109
▁측에서	-9.99159
▁내려야	-9.99167
▁디자인이	-9.99217
▁사내	-9.99224
▁못한	-9.99344
▁요구	-9.99344
▁봐서	-9.99351
일까지	-9.99361
▁먹었는데	-9.99366
▁일행	-9.99375
▁물에	-9.99384
▁구매하시면	-9.9939
▁한잔	-9.99397
▁지정	-9.99401
하죠	-9.9941
▁학교에서	-9.99415
수가	-9.99422
▁보이네요	-9.99478
으시면	-9.99542
▁그만	-9.99554
▁뜻	-9.9969
▁이따가	-9.99891
분에	-9.99909
▁결제가	-9.99975
▁알았	-9.99988
▁해외에서	-10.0002
▁도서관	-10.0011
▁직원들이	-10.0017
▁도와줄	-10.0017
▁궁금한	-10.0019
▁변경하고	-10.0029
▁걸릴까	-10.0031
▁시부터	-10.0034
▁떡볶이	-10.0048
▁렌터카	-10.0048
▁맡아	-10.0048
▁첨부	-10.0048
▁연극	-10.005
시네요	-10.005
▁들어오는	-10.0053
주실래요	-10.0053
▁선물로	-10.0055
▁찾으시는	-10.0056
▁싶으	-10.0057
▁모여	-10.0061
▁어울리	-10.0062
▁기본적	-10.0065
▁아냐	-10.0066
낼	-10.0069
▁걸까	-10.007
▁보여주세요	-10.0076
▁운동이	-10.0082
▁알지	-10.0095
▁옛날	-10.0104
▁좋아하는데	-10.0106
다는데	-10.0107
▁거랑	-10.011
▁배송비	-10.0112
▁확인해보고	-10.0112
드리면	-10.0115
▁감자	-10.0128
하긴	-10.0137
▁내년	-10.0142
▁가려	-10.015
▁잘하는	-10.017
▁약속이	-10.0192
한다는	-10.0203
▁차로	-10.0206
▁하셨는데	-10.0214
왕	-10.0215
▁유럽	-10.0215
▁행복	-10.0215
▁미뤄	-10.0216
▁잡혀	-10.0217
라니	-10.0217
▁제외	-10.0217
▁명절	-10.0219
▁국제	-10.0222
해볼게요	-10.0223
▁발권	-10.0223
▁주셔야	-10.0223
▁아쉽네요	-10.0223
▁다음번에	-10.0229
▁전시회	-10.0231
▁관해	-10.0233
준다고	-10.0238
▁전통	-10.0239
▁화상	-10.0239
▁졸	-10.0243
▁숨	-10.0244
▁국물	-10.0257
▁이용하시면	-10.0262
▁아니지만	-10.0262
▁무상	-10.0271
▁한국어	-10.0271
▁아니라서	-10.0273
▁처음이라	-10.0276
▁내역	-10.0277
▁어디인가요	-10.0278
▁처방	-10.0285
개가	-10.0288
▁예약하신	-10.0289
해보는	-10.029
▁되었는데	-10.0321
▁집이	-10.0323
▁월	-10.0323
▁예전	-10.033
주십시오	-10.0333
▁지불	-10.0334
▁일로	-10.0339
▁식으로	-10.034
▁물량	-10.0344
▁모르겠네	-10.0348
▁팔고	-10.0349
▁알아서	-10.0353
▁찾아서	-10.0359
▁세워	-10.0366
▁보내주	-10.0367
한다면	-10.0372
▁됩니	-10.0375
효	-10.0377
▁원입니다	-10.0378
▁움직이	-10.0384
▁초콜릿	-10.0384
곡	-10.0384
탔	-10.0384
▁뉴스	-10.0384
▁협상	-10.0385
▁적당한	-10.0385
▁볼펜	-10.0385
▁정해져	-10.0385
▁메모	-10.0385
주시기	-10.0385
▁월급	-10.0386
▁확정	-10.0389
▁있었습니다	-10.0404
▁23	-10.0404
▁직원에게	-10.0405
▁작성해	-10.0405
▁갖다	-10.041
▁보네	-10.0414
▁어떡하지	-10.0417
▁하나씩	-10.0418
둘	-10.0426
▁깊	-10.0436
▁불편하게	-10.0442
▁주문하면	-10.0453
해줘	-10.0456
▁왔는데요	-10.0458
▁남지	-10.047
▁좋고	-10.047
▁양이	-10.0475
해주시고	-10.0475
해주는	-10.0477
▁좋다고	-10.0486
▁인해	-10.0497
▁인터넷에서	-10.0501
▁25	-10.0512
▁주신	-10.0521
▁저쪽에	-10.0527
▁힘들었	-10.0527
▁먼	-10.0535
▁연고	-10.0543
▁지나면	-10.0547
▁시설	-10.055
일부터	-10.0553
▁없네	-10.0556
▁증상	-10.0556
▁뜨거운	-10.0557
▁룸서비스	-10.0557
▁많고	-10.0557
▁뭔지	-10.0557
받았	-10.0557
▁형태	-10.0558
▁취업	-10.056
▁야구	-10.056
▁절차	-10.056
▁있으신	-10.0564
▁친구들이	-10.0565
▁그리	-10.0571
▁말도	-10.0576
▁지루	-10.0576
▁명단	-10.0578
▁내릴	-10.0583
▁찍는	-10.0583
▁되겠	-10.0587
▁갔다가	-10.0589
▁실제로	-10.059
▁하셔서	-10.0593
▁조금씩	-10.0594
▁너한테	-10.0599
받고	-10.0603
▁통증이	-10.0613
▁화요일	-10.0613
▁팩	-10.0621
시키	-10.0622
▁처음에	-10.0625
▁드는데	-10.0632
▁금액은	-10.0644
▁힘들어요	-10.0654
납	-10.0656
▁도로	-10.0661
했나요	-10.0666
▁말씀을	-10.0671
익	-10.0671
해야겠네요	-10.0682
▁응원	-10.0694
▁몰랐어	-10.0698
▁터미널	-10.0703
▁주까지	-10.0714
▁한국에	-10.0716
▁받아보	-10.073
▁감자튀김	-10.0732
▁깜짝	-10.0732
▁어떠신	-10.0732
▁최선	-10.0732
▁왕복	-10.0732
▁비밀번호	-10.0732
▁간호사	-10.0733
▁교통카드	-10.0733
▁없으신가요	-10.0733
▁출연	-10.0736
▁민	-10.0737
▁어쩌죠	-10.0738
▁소재	-10.0739
▁마련되어	-10.074
볼까요	-10.0741
▁여전	-10.0742
번에	-10.0742
▁할부	-10.0743
▁식당에	-10.0744
기만	-10.0744
▁지났는데	-10.0745
▁매진	-10.0753
▁목요일	-10.0763
▁가실	-10.0769
막	-10.0781
▁묵	-10.0783
▁지난번	-10.0791
졌는데	-10.0795
▁입을	-10.08
▁가게에서	-10.0803
▁수밖에	-10.0804
▁이불	-10.0817
▁결제해	-10.083
▁하면서	-10.0843
▁불가	-10.0848
된다고	-10.085
▁전자	-10.0864
▁못했는데	-10.0864
▁다니는	-10.0865
▁인력	-10.0882
▁똑같	-10.0884
▁참가	-10.0886
휴	-10.0887
▁어떻	-10.089
▁전체적	-10.0899
▁밝은	-10.0906
▁도와드릴	-10.0907
▁몸에	-10.0911
▁서둘러	-10.0911
▁있겠네요	-10.0911
▁찾았	-10.0911
▁키보드	-10.0911
▁익숙	-10.0911
▁메시지	-10.0911
▁보면서	-10.0914
▁영어로	-10.0916
▁용량	-10.0917
▁장기	-10.0922
았어	-10.0927
▁정도만	-10.0928
▁새벽에	-10.0931
▁벨	-10.0939
▁번역	-10.094
▁원인	-10.0941
▁선수	-10.0943
▁포함된	-10.0945
▁확인이	-10.0946
결	-10.0947
▁불편한	-10.095
줬	-10.0952
▁시작한	-10.0958
철	-10.096
▁제공되	-10.0965
▁돌려	-10.0969
합시다	-10.097
하셨는지	-10.097
▁오른쪽에	-10.0976
▁왔어	-10.098
▁형	-10.0987
▁투	-10.0988
▁구경	-10.0988
▁시간대	-10.0992
봤어	-10.0992
▁없다	-10.0995
▁해드리	-10.0998
▁말아	-10.1008
▁생각이야	-10.1009
▁주문하려고	-10.1016
▁수영	-10.1024
▁이후	-10.1025
▁사무실에	-10.1028
▁어쩌	-10.1035
▁이용해	-10.1035
▁떨어졌	-10.1038
신다면	-10.1043
▁어떡해	-10.105
▁읽어	-10.1058
▁생각에는	-10.1059
▁다행이	-10.1065
▁해주실	-10.1073
▁들어가지	-10.1091
▁규모	-10.1093
▁나쁘지	-10.1093
▁낮은	-10.1093
▁맞게	-10.1093
▁밖으로	-10.1093
▁이어폰	-10.1093
▁중간고사	-10.1093
▁데이터	-10.1093
▁그러는	-10.1093
▁시즌	-10.1093
▁환경	-10.1093
▁로션	-10.1095
▁시킬	-10.1095
▁끝날	-10.1096
▁가능하다	-10.1096
▁둘러보	-10.1096
▁들어갔	-10.1098
▁등산	-10.1101
▁모습	-10.1101
▁구체적으로	-10.1102
▁객실로	-10.1103
줄래	-10.1104
▁저렴하	-10.1105
▁메인	-10.1106
▁한참	-10.1108
▁괜찮나요	-10.1108
▁사유	-10.1121
▁했었	-10.1128
▁그런가	-10.1143
▁사용한	-10.115
▁넣고	-10.1153
▁입으	-10.1153
▁중이야	-10.1153
▁지금부터	-10.1159
▁통과	-10.1166
카드	-10.1169
▁수선	-10.1174
▁그걸로	-10.1192
▁계산할	-10.1192
▁생각하는	-10.1192
▁스트레스	-10.1193
▁공간	-10.1195
▁이유는	-10.1203
▁찍을	-10.1209
자리	-10.1212
▁하던	-10.1212
▁보상	-10.122
▁버스로	-10.1231
▁주시기	-10.1247
▁고장이	-10.126
▁이용하는	-10.1263
▁슬	-10.1263
▁심해	-10.127
▁보냈	-10.127
▁부분에	-10.1271
극	-10.1274
률	-10.1277
▁어쩐지	-10.1278
▁연착	-10.1278
▁멈추	-10.1278
▁품목	-10.1278
▁까먹	-10.1278
▁채널	-10.1278
▁언어	-10.1278
▁친절	-10.1279
▁다음부터는	-10.128
▁무척	-10.128
▁시킨	-10.128
▁한식	-10.1281
▁과목	-10.1282
▁채소	-10.1282
▁가죽	-10.1284
▁변화	-10.1284
▁입학	-10.1287
▁대출	-10.1287
▁기분	-10.1288
되어야	-10.1289
▁사용해	-10.1298
▁공고	-10.1298
▁남성	-10.1298
▁보내드릴게요	-10.1299
▁내고	-10.1301
자는	-10.1301
해보자	-10.1302
▁자리로	-10.131
▁나왔어요	-10.1314
▁제게	-10.1331
▁고민이	-10.1334
▁경우는	-10.1337
▁모르고	-10.1337
▁양해	-10.1338
▁판매하는	-10.134
록	-10.1342
손	-10.1342
▁감기	-10.1345
▁연락해서	-10.1348
▁사진이	-10.1366
▁알려드리	-10.1367
▁있으시	-10.1372
▁공간이	-10.1376
▁중국에서	-10.1386
주시는	-10.1387
▁혼자서	-10.1399
▁쓰면	-10.1408
▁피해	-10.1414
▁하네	-10.1418
역에서	-10.1421
▁적어서	-10.1426
겠다고	-10.1426
▁오늘까지	-10.1441
▁갈아타	-10.1452
▁환불하고	-10.1457
▁많으니	-10.1457
택	-10.1464
털	-10.1466
▁가르쳐	-10.1466
▁늦은	-10.1466
▁떠나	-10.1466
▁버스정류장	-10.1466
▁스파게티	-10.1466
▁짧게	-10.1466
▁짧은	-10.1466
빛	-10.1466
▁납품	-10.1466
▁운송	-10.1467
▁오랫	-10.1468
해드립니다	-10.1468
▁게이트	-10.1469
▁다릅니다	-10.1475
▁세계	-10.1481
▁내년에	-10.1484
▁가족들	-10.1484
되기	-10.1488
▁되니	-10.1518
▁아쉽	-10.1523
▁18	-10.1526
▁심한	-10.1529
잡	-10.1533
▁서점	-10.1535
▁완성	-10.1536
▁메	-10.1536
메	-10.1548
▁없었는데	-10.1555
▁지사	-10.156
▁60	-10.1564
학년	-10.157
개씩	-10.1574
▁문자로	-10.1576
▁무엇이	-10.1582
▁회사와	-10.1593
십니다	-10.1607
▁이직	-10.1608
▁가시	-10.1627
▁전달해	-10.1641
▁괜찮으시	-10.1644
▁여기까지	-10.1647
▁답	-10.1649
▁교환이	-10.1656
술	-10.1657
빙	-10.1658
궁	-10.1659
▁냉동	-10.1659
▁샴푸	-10.1659
▁웹사이트	-10.1659
▁진통제	-10.1659
▁파운데이션	-10.1659
'	-10.1659
▁어딘지	-10.1659
▁흡연	-10.1659
▁품질	-10.1659
▁항공편	-10.166
▁항공	-10.1661
▁성격	-10.1661
▁지난달	-10.1663
▁기름	-10.1664
▁감사해요	-10.1665
▁작가	-10.1668
▁실내	-10.1668
▁대량	-10.1671
▁모르겠습니다	-10.1672
▁신호	-10.1676
▁제품이라	-10.1679
▁겨울	-10.168
▁팀이	-10.168
▁정문	-10.1686
▁메뉴로	-10.1688
▁할인된	-10.1688
하셨는데	-10.1689
었다	-10.169
▁진행하고	-10.1701
▁가보자	-10.1702
▁헤	-10.1705
▁연어	-10.1715
▁유행	-10.1721
▁밖에서	-10.1723
쳐서	-10.1728
▁오일	-10.1731
대요	-10.1737
▁모르니	-10.1742
측	-10.1749
▁상의	-10.175
이었	-10.175
▁카	-10.1751
▁시작하	-10.1754
▁것처럼	-10.1759
으려고	-10.1761
▁써보	-10.1769
▁잠깐만	-10.1772
▁평일	-10.1777
▁편인데	-10.178
▁남는	-10.1784
개만	-10.1794
이었는데	-10.1809
했으니까	-10.1811
▁열이	-10.1812
▁가능하고	-10.1813
▁월요일에	-10.1819
하네	-10.1822
▁했지	-10.1829
▁레	-10.1832
▁평소	-10.1834
▁갈아	-10.1835
였어	-10.184
팀에서	-10.1846
랜	-10.1855
▁낫지	-10.1855
▁복숭아	-10.1855
▁아저씨	-10.1855
▁와이파이	-10.1855
▁토마토	-10.1855
▁셔츠	-10.1855
▁바구니	-10.1855
▁돼지고기	-10.1855
▁그다음	-10.1855
▁설마	-10.1855
▁평균	-10.1855
▁고양이	-10.1855
▁시켰는데	-10.1855
▁숙제	-10.1857
▁취미	-10.1858
▁어떡하죠	-10.1859
▁우산	-10.1861
▁매장이	-10.1861
▁해변	-10.1862
▁조용	-10.1864
▁도장	-10.1864
층에서	-10.1866
▁탈색	-10.1868
▁그렇다고	-10.187
▁부탁드려	-10.1874
▁영업부	-10.1877
▁제외하고	-10.1877
▁세관	-10.1878
▁3,000	-10.1879
▁역사	-10.188
하시겠습니까	-10.1881
▁풀어	-10.1882
▁영화관	-10.1883
▁아내	-10.1886
▁학점	-10.189
▁아무도	-10.1891
▁지방	-10.1892
드렸어요	-10.1897
▁편리	-10.1898
▁원하시면	-10.1913
▁물건들	-10.1914
▁걸려요	-10.1914
▁온도	-10.1915
▁다치	-10.1916
▁반응	-10.1924
해보겠습니다	-10.1928
▁부러	-10.1937
십시오	-10.1944
▁포장이	-10.1945
▁해봐	-10.1947
▁동생	-10.1947
사이즈	-10.1951
하는지	-10.1954
▁복사	-10.1974
했기	-10.198
실로	-10.1985
▁비행	-10.1989
▁끈	-10.199
▁변경해	-10.1998
▁그러게요	-10.1999
▁나오는데	-10.2015
▁가방에	-10.2026
럴	-10.2035
십	-10.2046
▁육	-10.2051
▁주면	-10.2052
▁얼굴이	-10.2052
덕	-10.2055
▁빠진	-10.2055
▁살펴보	-10.2055
▁즐거	-10.2055
▁테스트	-10.2055
▁반찬	-10.2056
▁영양제	-10.2056
▁종합	-10.2056
▁경영	-10.2058
▁창문	-10.2058
▁신상품	-10.2058
났어	-10.2059
▁추석	-10.2063
▁나와요	-10.2065
▁단계	-10.2065
▁여부	-10.2072
▁다녀와	-10.2076
▁말씀드렸	-10.2076
▁모레	-10.2076
▁된다면	-10.2077
▁택배사	-10.2081
▁운전자	-10.2081
▁때부터	-10.2082
▁않지만	-10.2084
▁고객님께서	-10.2086
▁다친	-10.2086
▁경력	-10.2087
놓고	-10.2089
▁종이에	-10.2089
▁초대	-10.2091
▁상관없이	-10.2093
실래요	-10.2095
▁푸	-10.2096
▁튀	-10.2096
▁보려고	-10.21
▁그쪽으로	-10.2105
▁늦어지	-10.2109
▁객실이	-10.2112
▁측	-10.2119
▁쌀	-10.212
▁알겠어요	-10.2127
했다는	-10.2128
▁선호	-10.2142
▁했잖아	-10.2151
▁환	-10.2155
▁이른	-10.2161
합니까	-10.2166
하려	-10.2168
머리	-10.2168
▁맞추	-10.217
▁바꿔야	-10.2174
월에	-10.2176
▁달러	-10.2178
▁생기면	-10.2181
